[
  {
    "title": "Por que a Justiça brasileira está absolvendo acusados de estuprar meninas de 12 e 13 anos",
    "summary": "Crédito, Getty Images O Código Penal brasileiro é direto: ter relação sexual com menor de 14 anos é crime de estupro de vulnerável e será punido com pena de até 18 anos de prisão. O entendimento por trás da lei é que uma pessoa tão nova não tem discernimento para consentir ou não uma relação sexual, de modo que mesmo uma relação supostamente aceita pela criança também seria criminosa.",
    "url": "https://www.bbc.com/portuguese/articles/c178n1jxk4ro",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/775f/live/12be7220-11c0-11f1-8716-0b142b2f6bc8.jpg"
  },
  {
    "title": "Cuba diz que agentes costeiros mataram tripulantes em lancha americana por suposta 'infiltração terrorista'",
    "summary": "Crédito, Getty Images Agentes da Guarda Costeira cubana mataram quatro tripulantes de uma lancha americana em um confronto nesta quarta-feira (25/1) na costa norte da ilha, segundo o Ministério do Interior de Cuba (Minint). Outras seis pessoas que estavam na embarcação ficaram feridas.",
    "url": "https://www.bbc.com/portuguese/articles/cvg844deemlo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/49fa/live/02cc5d80-1299-11f1-b048-c9424b2cf5fd.jpg"
  },
  {
    "title": "STF deveria ter reconhecido a suspeição de Toffoli, afirma jurista Oscar Vilhena",
    "summary": "Crédito, STF A saída do ministro Dias Toffoli da investigação sobre suspeitas de fraudes no Banco Master, após uma reunião do Supremo Tribunal Federal (STF) a portas fechadas e sem que fosse declarada formalmente sua suspeição, não foi o desfecho ideal para a crise, diz o jurista Oscar Vilhena Vieira, professor da FGV Direito SP. Nesta terça-feira (25/2), a CPI do Crime Organizado aprovou a quebra de sigilo da Maridt Participações, empresa de Toffoli e seus irmãos que recebeu pagamentos de um fundo ligado ao Banco Master pela venda de parte do resort Tayayá, no Paraná.",
    "url": "https://www.bbc.com/portuguese/articles/cdjm92vnd14o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/8335/live/b87a6630-127c-11f1-b048-c9424b2cf5fd.jpg"
  },
  {
    "title": "Quem são os condenados a 76 anos de prisão pelo assassinato de Marielle Franco",
    "summary": "Crédito, Alerj/Agência Câmara Por unanimidade, o Primeira Turma do Supremo Tribunal Federal (STF) decidiu nesta quarta-feira (25/2) pela condenação dos envolvidos no assassinato da vereadora Marielle Franco e do motorista Anderson Gomes. Foram condenados o conselheiro do Tribunal de Contas do Rio de Janeiro (TCE-RJ) Domingos Brazão; o ex-deputado federal Chiquinho Brazão, irmão de Domingos; o ex-chefe da Polícia Civil do Rio de Janeiro Rivaldo Barbosa; o major da Policia Militar Ronald Alves de Paula; e o ex-policial militar Robson Calixto, assessor de Domingos.",
    "url": "https://www.bbc.com/portuguese/articles/cj6dx1k69nko",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/a768/live/d1d0ff30-1273-11f1-801d-ed3cff6bf876.png"
  },
  {
    "title": "Chuvas voltam a atingir Juiz de Fora; número de mortos em Minas Gerais chega a 48",
    "summary": "Crédito, REUTERS/Pilar Olivares As chuvas que atingem a Região Sudeste desde o início da semana, provocando estragos em cidades da Zona da Mata de Minas Gerais e deixando dezenas de mortos, se intensificaram na noite desta quinta-feira (25/2). Até o momento, 48 mortes foram confirmadas pelo Corpo de Bombeiros decorrência dos temporais.",
    "url": "https://www.bbc.com/portuguese/articles/cx2g310jemro",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/b732/live/fc445a40-11ca-11f1-9e62-fdfd27f5d401.jpg"
  },
  {
    "title": "'Vi pessoas presas dentro de casa pedindo por socorro': os relatos de moradores das cidades arrasadas pela chuva em Minas Gerais",
    "summary": "Crédito, Andre Coelho/EPA/Shutterstock A chuva começou a cair no início da noite de segunda-feira (23/2) na Zona da Mata de Minas Gerais. Em poucas horas, a água já invadia casas e comércios, arrastava carros e provocava mortes em cidades da região.",
    "url": "https://www.bbc.com/portuguese/articles/c24dzmme875o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/d8ef/live/c24ee990-11cf-11f1-801d-ed3cff6bf876.jpg"
  },
  {
    "title": "'Achei que ia morrer': britânica adverte sobre canetas emagrecedoras vendidas pela internet",
    "summary": "Emma Dyer se lembra do momento em que clicou em \"comprar agora\" em um anúncio online de canetas emagrecedoras. Ela não passou por nenhuma consulta médica, não teve sua identidade verificada e não respondeu a nenhuma pergunta sobre seu histórico de anorexia e bulimia. \"Foi muito fácil\", diz ela. \"Eles nunca perguntaram sobre meu histórico médico ou quais medicamentos eu estava tomando. Foi como fazer despesa.\" Poucos dias depois de tomar as injeções, Emma desmaiou no chão do banheiro e pensou que ia morrer.",
    "url": "https://www.bbc.com/portuguese/articles/c5ykqe34pepo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/e3f5/live/a8c2a920-0ccb-11f1-8561-df3cc28357d5.jpg"
  },
  {
    "title": "É verdade que a criminalidade nos EUA está no nível mais baixo da história, como diz Trump?",
    "summary": "Crédito, EPA O presidente americano, Donald Trump, afirmou que os índices de criminalidade e homicídios nos EUA estão no nível mais baixo em 125 anos, e a Casa Branca atribui isso ao seu \"compromisso inabalável com a restauração da lei e da ordem\". Um estudo prevê que o número de homicídios atinja o seu nível mais baixo em 125 anos — mas o mesmo não pode ser dito sobre crimes violentos nos EUA, embora tenham caído para o ponto mais baixo em décadas.",
    "url": "https://www.bbc.com/portuguese/articles/cjrq520nwjwo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/f899/live/5cdabd60-1232-11f1-9120-a910fc22c6ac.jpg"
  },
  {
    "title": "Frente fria, supercélula e cavado: a combinação de fatores que levou à tragédia das chuvas em Minas Gerais",
    "summary": "Crédito, Reuters Uma combinação de três fenômenos climáticos resultou na tempestade histórica que matou ao menos 48 pessoas e deixou dezenas de desaparecidos na Zona da Mata de Minas Gerais no início desta semana. Juiz de Fora, uma das cidades mais atingidas, registra até o momento 42 óbitos confirmados. Em Ubá, a cerca de 100 quilômetros de Juiz de Fora, seis mortes foram confirmadas.",
    "url": "https://www.bbc.com/portuguese/articles/cr734dp80zmo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/d0b9/live/72bfcd60-11c8-11f1-801d-ed3cff6bf876.jpg"
  },
  {
    "title": "'Vi companheiros executados ao meu lado por não cumprirem ordens': soldados russos relatam à BBC condições extremas no front da Ucrânia",
    "summary": "Aviso: esta reportagem contém detalhes de extrema violência e referências a suicídio Quatro soldados russos expuseram o horror e a brutalidade das condições do lado russo da linha de frente na guerra na Ucrânia, que completou quatro anos nesta terça (24/02). Dois deles disseram à BBC ter visto soldados serem executados no local por se recusarem a cumprir ordens. Um dos homens afirmou à equipe do documentário da BBC que presenciou a execução de um soldado por ordem de seu comandante, que foi declarado \"Herói da Rússia\" em 2024.",
    "url": "https://www.bbc.com/portuguese/articles/c62g0nddx9wo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/17ca/live/2f09e430-10d2-11f1-801d-ed3cff6bf876.png"
  },
  {
    "title": "Crise dos solteiros, mulheres 'sobrando' e 'taxa das camisinhas': por que a aposta da China num baby boom fracassou",
    "summary": "Crédito, Getty Images Nos feriados do Ano Novo Lunar, milhões de pessoas em toda a China comemoram com refeições em família, festividades e orações. Mas, para alguns adultos solteiros, esta pode ser uma época difícil. Afinal, seus pais podem usar o período festivo para criticá-los por não se estabelecerem e trazerem netos para a família.",
    "url": "https://www.bbc.com/portuguese/articles/ce3gn3vq1p9o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/de86/live/01d8f650-0f37-11f1-9977-e990726ff5e1.jpg"
  },
  {
    "title": "A vida das 'babás de milionários': 'Tive de arrumar mala do dia para a noite para buscar uma Ferrari na França'",
    "summary": "Crédito, Reprodução/Instagram/@gbpassarelli_ \"Sabe aquele ditado que diz que todo mundo tem as mesmas 24 horas? É mentira\", decreta a paulistana Giuliana Passarelli, de 31 anos, que trabalha como assistente pessoal de um milionário. \"Ele [o chefe] também tem as minhas 24 horas.\" Giuliana se dedica a resolver tudo o que o empresário de 35 anos que a contratou não quer fazer, seja a escolha de um terno de 5 mil euros, a produção de uma festa de aniversário ou a compra do material escolar do filho dele.",
    "url": "https://www.bbc.com/portuguese/articles/cewz1z5vdwqo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/a283/live/b2380f40-06bd-11f1-9527-93c13292c717.jpg"
  }
]