[
  {
    "title": "Por que a direita radical da Europa está se afastando de Trump",
    "summary": "Crédito, Antonio Masiello/Getty Images O romance entre os partidos nacionalistas de direita da Europa e o presidente dos Estados Unidos, Donald Trump, parece enfrentar uma crise. Um ano depois de os líderes desses partidos europeus celebrarem o retorno de Trump à Casa Branca, muitos deles passaram a se distanciar do atual presidente americano.",
    "url": "https://www.bbc.com/portuguese/articles/c4g01nqqrvko"
  },
  {
    "title": "Como morte de manifestante nos EUA provocou reviravolta no debate sobre armas",
    "summary": "Crédito, Molly Riley/Casa Branca Entre as reações à morte do cidadão americano Alex Pretti por agentes federais em Minneapolis, no Estado de Minnesota, no último dia 24 de janeiro, um tema em especial tem chamado a atenção e gerado controvérsia: o fato de ele estar armado. Em um país onde o debate sobre porte de armas costuma ter campos bem definidos, a morte gerou declarações surpreendentes tanto por parte de representantes da direita quanto da esquerda, contrariando posições tradicionais de ambos os lados.",
    "url": "https://www.bbc.com/portuguese/articles/clyze4j7gqlo"
  },
  {
    "title": "Os detalhes inéditos sobre a morte de Jeffrey Epstein revelados pelos últimos arquivos divulgados",
    "summary": "Crédito, Reuters Importante: esta reportagem inclui conteúdo sensível que pode ser perturbador para alguns leitores. O governo dos Estados Unidos publicou fotos inéditas mostrando o corpo de Jeffrey Epstein (1953-2019) sobre uma maca, sendo atendido por médicos imediatamente após a sua morte.",
    "url": "https://www.bbc.com/portuguese/articles/c87r9887g39o"
  },
  {
    "title": "Por que tantas indústrias estão trocando as capitais pelo interior do Brasil",
    "summary": "Crédito, Cortesia Heineken Quando se formou engenheira de produção pela Universidade Federal de Viçosa (UFV), Letícia Lemos Martins pensava que nunca voltaria a morar em Passos, sua cidade natal no Sul de Minas, com 112 mil habitantes, segundo o último Censo. \"Sempre imaginei que eu ia morar em algum grande centro, que ia arrumar um emprego legal e ficar por lá. Então, voltar para Passos não estava nos meus planos, mas eu tinha vontade, porque toda minha família está aqui, todas as pessoas que eu amo\", conta a mineira de 26 anos.",
    "url": "https://www.bbc.com/portuguese/articles/crkrv1e40xyo"
  },
  {
    "title": "'Era como se alguém estivesse enfiando uma chave de fenda no meu rosto': a vida com a condição médica mais dolorosa do mundo",
    "summary": "Gerwyn Tumelty sentia como se uma chave de fenda perfurasse seu rosto. A dor era tão intensa que ele chegou a pensar em desistir de viver. Aos 52 anos, Tumelty disse que seus três filhos se acostumaram a vê-lo abandonar a mesa no meio das refeições, após um simples alimento desencadear a agonia. Ele sofria de neuralgia do trigêmeo, descrita pela instituição de caridade britânica Trigeminal Neuralgia Association UK, como a \"condição mais dolorosa conhecida pela medicina\".",
    "url": "https://www.bbc.com/portuguese/articles/cedw359e8q7o"
  }
]