[
  {
    "title": "Bad Bunny no Super Bowl: como empacotador de humilde cidade porto-riquenha virou fenômeno global",
    "summary": "\"Você consegue imaginar um coelho mau? Não. Por pior que seja, você vai querer abraçá-lo. Eu me considero assim.\" Em 2016, Bad Bunny contava em um podcast a origem do seu nome artístico. Uma foto de infância, vestido de coelho, olhando para a câmera com um sorriso travesso. Daí surgiu o nome Bad Bunny (\"coelho mau\", em inglês).",
    "url": "https://www.bbc.com/portuguese/articles/cjw1jgev8d4o"
  },
  {
    "title": "Devo lavar o frango cru? A resposta para a pergunta que divide as redes sociais",
    "summary": "Crédito, Getty Images Você lava o frango antes de cozinhar? Essa é uma pergunta que provoca debates acalorados nas redes sociais. As orientações oficiais de segurança alimentar adotadas em grande parte do mundo ocidental são claras: não se deve lavar frango cru, pois a prática espalha bactérias nocivas.",
    "url": "https://www.bbc.com/portuguese/articles/ce8e7ggey11o"
  },
  {
    "title": "A onda de calor extremo que coloca 6,5 milhões de brasileiros em alerta vermelho",
    "summary": "Crédito, EPA O Instituto Nacional de Meteorologia (Inmet) emitiu um alerta vermelho para uma onda de calor que deve atingir 511 municípios do Rio Grande do Sul, Santa Catarina e Paraná a partir desta terça-feira (3/2). As principais áreas atingidas serão as regiões oeste e norte de Santa Catarina; sudoeste, noroeste, nordeste e centro do Rio Grande do Sul; e as regiões sudoeste, centro e sudeste do Paraná. As capitais Porto Alegre, Florianópolis e Curitiba e o litoral dos três Estados não serão atingidos pela onda de calor.",
    "url": "https://www.bbc.com/portuguese/articles/cx2yqw7xqvdo"
  },
  {
    "title": "Por que alguns ursos polares estão 'mais gordos e saudáveis' apesar do derretimento do gelo marinho?",
    "summary": "Crédito, Trine Lise Sviggum Helgerud / Instituto Polar Norueguês Os cientistas esperavam o contrário, mas os ursos polares do arquipélago norueguês de Svalbard ficaram mais gordos e saudáveis desde o início da década de 1990, apesar do derretimento do gelo marinho ter aumentado constantemente devido às mudanças climáticas. Os ursos polares dependem do gelo marinho como plataforma para caçar focas, das quais obtém a gordura necessária para sua alimentação.",
    "url": "https://www.bbc.com/portuguese/articles/cvg10w4j7kmo"
  },
  {
    "title": "Os lixões clandestinos que se espalham pela Inglaterra",
    "summary": "Crédito, PA Media Centenas de aterros sanitários ilegais estão tomando conta da zona rural da Inglaterra, com ao menos uma dezena de \"super lixões\" que guardam dezenas de milhares de toneladas de resíduos, apontou uma investigação da BBC. Nesta sexta-feira (30/1), uma semana após a publicação da reportagem, dois homens foram presos suspeitos de operar lixões ilegais na cidade de Kidlington, localizada no condado de Oxfordshire.",
    "url": "https://www.bbc.com/portuguese/articles/c78vg53y934o"
  }
]