[
  {
    "title": "Irã anuncia avanço em negociações com EUA sobre acordo nuclear",
    "summary": "Crédito, Reuters O Irã afirmou ter chegado a um entendimento com os Estados Unidos sobre os 'princípios básicos' de um possível acordo em relação ao programa nuclear iraniano, após nova rodada de negociações indiretas realizada em Genebra nesta terça-feira (17/2). Mas, segundo o ministro das Relações Exteriores iraniano, Abbas Araghchi, ainda há muito trabalho a ser feito. Os EUA disseram que \"houve progresso\".",
    "url": "https://www.bbc.com/portuguese/articles/c1w501xg4g1o"
  },
  {
    "title": "Moraes usa 'inquérito absurdo' para agir contra vazamento de dados da Receita, critica professor da USP",
    "summary": "Crédito, Reuters O ministro do Supremo Tribunal Federal (STF) voltou a atuar como \"vítima e investigador\" ao determinar uma operação da Polícia Federal contra suspeitos de vazar dados da Receita Federal envolvendo integrantes da Corte e seus familiares. A crítica é do criminalista Gustavo Badaró, professor titular de Direito Processual Penal da Universidade de São Paulo (USP).",
    "url": "https://www.bbc.com/portuguese/articles/cj982pv07p2o"
  },
  {
    "title": "Em entrevista à BBC, Hillary Clinton acusa governo Trump de tentar 'abafar' caso Epstein: 'Liberem os arquivos, eles estão enrolando'",
    "summary": "A ex-secretária de Estado dos Estados Unidos, Hillary Clinton, acusou a administração do presidente americano, Donald Trump, de tentar 'abafar' os arquivos relacionados ao criminoso sexual Jeffrey Epstein, pela forma como o governo vem tratando o caso. \"Divulguem os arquivos. Eles estão enrolando\", disse em entrevista à BBC, em Berlim, onde ela participou do Fórum Mundial anual. A Casa Branca rebateu as críticas e disse que, ao liberar os documentos, fez \"mais pelas vítimas do que os democratas jamais fizeram\".",
    "url": "https://www.bbc.com/portuguese/articles/ckglzpp347po"
  },
  {
    "title": "Congresso do Peru derruba José Jerí, o sétimo presidente do país em 10 anos",
    "summary": "Crédito, Ernesto Benavides / Getty O Congresso do Peru censurou nesta terça-feira (17/2) o presidente do país, José Jerí, o que, na prática, deixa a Presidência vaga e abre uma nova crise política. Com 75 votos a favor, 24 contra e três abstenções, os parlamentares aprovaram uma das moções de censura apresentadas contra Jerí, acuado pelos escândalos que se acumularam nas últimas semanas.",
    "url": "https://www.bbc.com/portuguese/articles/c5yj0zj22yeo"
  },
  {
    "title": "A babá brasileira condenada à prisão por participar do assassinato de patroa nos EUA",
    "summary": "A brasileira Juliana Peres Magalhães se mudou para os Estados Unidos em outubro de 2021 para trabalhar como babá para um casal americano. Seu trabalho era parte de um programa de au pair, um intercâmbio cultural que permite que jovens morem com uma família americana por 12 a 24 meses cuidando de crianças em troca de acomodação, alimentação e de uma bolsa semanal. Ela morava na casa de Brendan e Christine Banfield, em Fairfax, na Virgínia — uma cidade de 25 mil habitantes localizada a cerca de 30 minutos de carro de Washington DC —, e cuidava da filha de 3 anos e meio do casal.",
    "url": "https://www.bbc.com/portuguese/articles/cjwz2x2d32no"
  }
]