[
  {
    "title": "As empresas de tecnologia que defendem 'escala 996', com jornadas de 12 horas, 6 dias por semana",
    "summary": "Crédito, Getty Images Existe um website de recrutamento que é bastante animado e repleto de fotografias de jovens profissionais felizes. Pequenos slogans de incentivo ornamentam suas páginas, como \"velocidade insana\", \"curiosidade infinita\" e \"obsessão pelo cliente\". Lendo com um pouco mais de cuidado, encontramos promessas de inúmeros benefícios: salário competitivo, refeições grátis, academia de ginástica sem custo, assistência médica e dentária gratuita e assim por diante.",
    "url": "https://www.bbc.com/portuguese/articles/cd6zyd03w9xo"
  },
  {
    "title": "Em áudio | Família de sangue nem sempre é o nosso lugar de apoio e confiança, diz psicanalistaVera Iaconelli",
    "summary": "Psicanalista e escritora fala sobre os novos arranjos familiares, diz que é preciso deixar de idealizar a família e baixar as expectativas para sobreviver a encontros de fim de ano. Leia reportagem aqui. © 2026 BBC. A BBC não se responsabiliza pelo conteúdo de sites externos. Leia sobre nossa política em relação a links externos.",
    "url": "https://www.bbc.com/portuguese/articles/cgjzve56gddo"
  },
  {
    "title": "O 'papa negro da umbanda' que transformou o culto a Iemanjá e 'inventou' o Réveillon de Copacabana",
    "summary": "Crédito, Wikicommons/Creative Commons Iemanjá é uma das divindades mais reverenciadas nas religiões de matriz africana, como o candomblé e a umbanda. Conhecida como rainha do mar e deusa da fertilidade, da maternidade e da proteção, ela é originária da mitologia iorubá. A data de sua celebração, 2 de fevereiro, é um exemplo concreto do resultado do sincretismo religioso tão comum na sociedade brasileira. No mesmo dia, católicos veneram Nossa Senhora dos Navegantes — a protetora dos perigos das águas, na piedade popular.",
    "url": "https://www.bbc.com/portuguese/articles/c33820jgev1o"
  },
  {
    "title": "Quem são os bilionários e poderosos citados nos arquivos de Epstein",
    "summary": "Crédito, Getty Images A lista de algumas das pessoas mais ricas e poderosas do mundo com ligações como o bilionário e criminoso sexual Jeffrey Epstein aumentou, depois de o governo dos Estados Unidos divulgar milhões de novos arquivos da sua investigação sobre o caso. O último lote do material — chamado de arquivos Epstein — foi divulgado em 30 de janeiro e  incluiu três milhões de páginas, 180 mil imagens, 2 mil vídeos e vários nomes conhecidos, como Richard Branson, Bill Gates e Elon Musk.",
    "url": "https://www.bbc.com/portuguese/articles/c8x90jnjd5yo"
  },
  {
    "title": "Caso Epstein: as fotos em que (ex-príncipe) Andrew aparece ajoelhado sobre mulher no chão",
    "summary": "Crédito, Departamento de Justiça dos EUA Fotografias que parecem mostrar o irmão do rei Charles 3º, Andrew Mountbatten-Windsor, ajoelhado sobre uma mulher deitada no chão foram incluídas no último lote de arquivos divulgado pelo Departamento de Justiça dos EUA sobre o caso do bilionário Jeffrey Epstein. Anteriormente conhecido como Duque de York, Andrew é irmão mais novo de Charles e filho da rainha Elizabeth 2ª. Ele foi destituído de todos os títulos reais no ano passado, devido aos laços passados com Epstein.",
    "url": "https://www.bbc.com/portuguese/articles/c77kgkd38djo"
  }
]