[
  {
    "title": "'A história da Igreja Católica, em grande parte, é a história da perversão do cristianismo', diz escritor espanhol",
    "summary": "Crédito, Maria Moratti via Getty Images \"Sou ateu. Sou anticlerical. Sou laico militante, racionalista contumaz, ímpio rigoroso.\" Assim se definiu o escritor espanhol Javier Cercas a caminho da Mongólia, enquanto acompanhava o papa Francisco (1936-2025). Sua esperança era que o vigário de Cristo na Terra pudesse responder a uma pergunta simples mas, ao mesmo tempo, impossível: se sua mãe iria ver o seu pai depois da morte.",
    "url": "https://www.bbc.com/portuguese/articles/cvgrmldd210o"
  },
  {
    "title": "4 mudanças ocorridas na Venezuela desde a captura de Maduro",
    "summary": "Crédito, Juan BARRETO/AFP via Getty Images Caracas, 3 de janeiro de 2026, 1h55 da manhã. Uma série de estrondos desperta os moradores da capital venezuelana. O clarão das explosões e o ruído dos aviões e helicópteros que sobrevoam a cidade confirmam o que já era esperado há meses: um ataque militar americano à Venezuela.",
    "url": "https://www.bbc.com/portuguese/articles/cj9rkywz49no"
  },
  {
    "title": "Por que 'O Morro dos Ventos Uivantes' já é o filme mais controverso do ano",
    "summary": "Crédito, Warner Bros O filme mais controverso do ano? Normalmente, esse título fica reservado a um thriller político provocador ou a um terror que quebra tabus. Mas o longa que atualmente provoca mais \"discussão\" — para usar um termo educado — é a adaptação de um romance do século 19.",
    "url": "https://www.bbc.com/portuguese/articles/c0q4qjwng9do"
  },
  {
    "title": "A nova rota do ouro clandestino no Brasil que abastece o mercado internacional",
    "summary": "Crédito, Daniel Arce/BBC O dia 2 de dezembro de 2025 tinha tudo para ser uma terça-feira de rotina para um grupo de agentes da Polícia Federal e da Agência Nacional de Aviação Civil (Anac), em Boa Vista. De carro, eles se deslocaram para a Fazenda Timbó, uma pista de pouso para pequenas aeronaves nos arredores da capital de Roraima, para esperar pela chegada de um avião sob monitoramento.",
    "url": "https://www.bbc.com/portuguese/articles/ce91kxmdjnmo"
  },
  {
    "title": "Os grupos que estimulam violência contra cães e gatos na internet: 'Só vale se o animal sofrer muito para morrer'",
    "summary": "Crédito, Getty Images Atenção: esta reportagem contém conteúdo explícito e detalhes de atos de violência contra animais que podem ser perturbadores. Enquanto a maioria dos pais dorme, a delegada Lisandrea Salvariego está acordada e atenta. Ela observa, por horas durante a madrugada, jogos, chats e redes sociais onde crianças e adolescentes participam de desafios violentos.",
    "url": "https://www.bbc.com/portuguese/articles/c5y5vr4zrvvo"
  }
]