[
  {
    "title": "A crescente demanda por 'acompanhantes de saúde' em um Brasil com famílias mais enxutas e cada vez mais velho",
    "summary": "Crédito, Arquivo pessoal O envelhecimento da população brasileira e as famílias cada vez mais enxutas com a redução do número de filhos tornaram a presença de um cuidador de idosos mais comum em muitas casas — e levam o Congresso a discutir a regulamentação dessa profissão. Mas os profissionais desse ramo também têm sido contratados, inclusive por pessoas mais jovens, para ajudar em outras atividades do dia a dia — por exemplo, como acompanhantes em exames e procedimentos hospitalares e agendando consultas para clientes.",
    "url": "https://www.bbc.com/portuguese/articles/c0jvq82v755o"
  },
  {
    "title": "Escândalo do caso Epstein envolvendo embaixador britânico pode derrubar premiê do Reino Unido?",
    "summary": "Crédito, PA Media Este é um momento muito sério para o primeiro-ministro britânico, Keir Starmer. Tudo o que ele fez e disse hoje (5/2) reflete o fato de que ele e sua equipe compreendem a gravidade da sua situação.",
    "url": "https://www.bbc.com/portuguese/articles/c74v2rmkp3mo"
  },
  {
    "title": "Mau comportamento dos turistas leva cidade japonesa a cancelar festival das cerejeiras em flor",
    "summary": "Crédito, Getty Images Autoridades de uma pequena cidade perto do monte Fuji, no Japão, cancelaram o festival das cerejeiras em flor deste ano, afirmando ser impossível para os moradores locais administrar o pico do número de turistas. O fluxo de visitantes na cidade de Fujiyoshida gera lixo e congestionamentos crônicos. Alguns moradores afirmam terem observado turistas invadindo ou defecando em jardins particulares.",
    "url": "https://www.bbc.com/portuguese/articles/c394gyn7vy0o"
  },
  {
    "title": "Como injeções de ácido no pênis viraram polêmica nas Olimpíadas de Inverno",
    "summary": "Crédito, Getty Images A Agência Mundial Antidoping (Wada, na sigla em inglês) poderá investigar, se surgirem evidências, as alegações de que atletas de salto de esqui estão injetando substâncias em seus pênis para melhorar o desempenho esportivo. Em janeiro, o jornal alemão Bild noticiou que os saltadores estavam injetando ácido hialurônico em seus pênis antes de serem medidos para seus trajes.",
    "url": "https://www.bbc.com/portuguese/articles/c77k2y1nd8ko"
  },
  {
    "title": "O que se sabe sobre possível sequestro da mãe de jornalista nos EUA, que mobilizou força-tarefa com FBI",
    "summary": "Crédito, savannahguthrie A jornalista americana Savannah Guthrie publicou na quarta-feira (4/2) um vídeo fazendo um apelo pelo retorno de sua mãe e pedindo evidências de que a mulher de 84 anos ainda está viva. Autoridades acreditam que Nancy Guthrie, de 84 anos, tenha sido sequestrada. \"Queremos ouvir vocês e estamos prontos para escutar\", diz a apresentadora da NBC, ao lado de seus irmãos em vídeo publicado no Instagram. \"Por favor, entrem em contato conosco.\"",
    "url": "https://www.bbc.com/portuguese/articles/c5yv1j6d0e1o"
  }
]