[
  {
    "title": "Jeffrey Epstein financiou modelos brasileiras e avisou dias antes sobre sua prisão; MPF apura citação em Natal",
    "summary": "Crédito, Getty Images Os milhões de novos documentos sobre o criminoso sexual condenado Jeffrey Epstein divulgados pelo governo americano nas últimas semanas mostram que ele manteve relações pessoais com modelos brasileiras, ajudou-as financeiramente e até pode tê-las empregado em algum momento como assistentes. Há conversas datadas pelo menos desde 2006 nos arquivos, antes de ele ter sido preso pela primeira vez.",
    "url": "https://www.bbc.com/portuguese/articles/cvg83wprk37o"
  },
  {
    "title": "Por que Bad Bunny tem dificuldade para fazer sucesso no Brasil?",
    "summary": "Crédito, Mike Blake/Reuters Como Bad Bunny vai ser o rei do pop com reggaeton e dembow? Citando dois dos ritmos musicais mais populares do Caribe, essa é a pergunta que o cantor, que se apresenta em São Paulo na próxima semana, faz no refrão de um de seus maiores hits, Nuevayol, uma carta de amor e desencanto à cidade de Nova York. Talvez ele próprio não tenha uma resposta, mas é certo que seu sucesso se aproxima ao patamar dos maiores astros da história do pop, coroado neste domingo (8/2) por uma apresentação histórica no Super Bowl, o evento de maior audiência da TV americana.",
    "url": "https://www.bbc.com/portuguese/articles/cp8r105ry6zo"
  },
  {
    "title": "'Nunca recuar': o assessor por trás das políticas mais controversas de Trump",
    "summary": "Crédito, Getty Images Por anos, Stephen Miller foi uma figura influente do conservadorismo no entorno político do atual presidente americano, Donald Trump. Agora, ele é um para-raios de polêmicas. Seu estilo implacável e combativo na condução das políticas do governo Trump impulsionou a agenda linha-dura de imigração do presidente e ampliou sua influência na projeção do poder dos Estados Unidos pelo hemisfério ocidental.",
    "url": "https://www.bbc.com/portuguese/articles/ceqv5dw21ezo"
  },
  {
    "title": "'Se pais tirassem celular dos filhos à noite, muitos crimes não aconteceriam'",
    "summary": "Enquanto a maioria dos pais dorme, ela está acordada e atenta. A delegada Lisandrea Salvariego observa, por horas durante a madrugada, jogos, chats e redes sociais onde crianças e adolescentes participam de desafios violentos. A delegada faz parte do Núcleo de Observação e Análise Digital (Noad), da Polícia Civil de São Paulo. O grupo começou como uma resposta aos ataques a escolas em 2023, ano em que o país registrou 12 casos. Mas a investigação revelou um ecossistema maior. Ao mapear autores, vítimas e ambientes digitais, a polícia identificou padrões: discurso de ódio, hierarquias internas e um sistema de recompensas baseado em sofrimento.",
    "url": "https://www.bbc.com/portuguese/articles/c98g469p2g1o"
  },
  {
    "title": "O exame que 'reprovou' 107 cursos de Medicina no Brasil",
    "summary": "O Enamed, um novo exame que avalia os cursos de Medicina no Brasil, revelou que 107 instituições de ensino tiveram resultados insatisfatórios Os cursos receberam conceitos de 1 a 5, de acordo com a proporção de alunos que alcançaram a nota mínima exigida, critério usado para medir a proficiência dos estudantes. Aplicado pelo Ministério da Educação (MEC), o exame tem 100 questões baseadas em casos clínicos comuns da prática médica e passará a ser realizado todos os anos.",
    "url": "https://www.bbc.com/portuguese/articles/c5y5pwwy8v9o"
  }
]