[
  {
    "title": "DOCUMENTÁRIO BBC: os policiais que mergulharam no lado mais sombrio da internet para salvar crianças pelo mundo",
    "summary": "Uma equipe extraordinária de agentes infiltrados ao redor do mundo encara o quase impossível: penetrar os cantos mais sombrios da internet para resgatar crianças e levar esperança onde ela parecia inexistente. Operando além de fronteiras, culturas e divisões políticas, essa rede internacional atua em uma colaboração rara entre países como Brasil, Portugal, Rússia e Estados Unidos. O documentário mostra como esses criminosos atuam em plataformas digitais projetadas para não deixar rastros — e como os investigadores encontram a resiliência e determinação exigidas para enfrentar esse universo.",
    "url": "https://www.bbc.com/portuguese/articles/c9dnpj7np08o"
  },
  {
    "title": "Foto de Andrew em choque e assustado é parte de como prisão de ex-príncipe será lembrada",
    "summary": "Crédito, Reuters O rosto em choque, incrédulo e assustado do ex-príncipe Andrew Mountbatten-Windsor será parte de como sua prisão será lembrada. Não é uma imagem particularmente edificante. Andrew está reclinado no banco de trás de um carro após ter sido solto, com os dedos entrelaçados, seja em oração ou proteção.",
    "url": "https://www.bbc.com/portuguese/articles/cy7j07yr2ylo"
  },
  {
    "title": "Arquivos de Epstein podem ser apenas 'ponta do iceberg' na investigação contra Andrew",
    "summary": "Crédito, PA Media Quando o ex-príncipe Andrew Mountbatten-Windsor foi preso por volta das 8h desta quinta-feira (19/02), a detenção não tinha nada a ver com Virginia Giuffre, a mulher que o acusou de abuso sexual. O que levou à sua prisão começou com informações divulgadas nos arquivos de Epstein em janeiro, referentes às atividades desempenhadas por Andrew enquanto enviado comercial do governo britânico.",
    "url": "https://www.bbc.com/portuguese/articles/c309qgjnm0ro"
  },
  {
    "title": "Não foi sempre azul: como a cor do céu mudou 'dramaticamente' no planeta Terra",
    "summary": "Crédito, jmsilva/Getty Images A maioria das pessoas acha que o céu azul é algo garantido. Mas essa cor já pode ter sido bem diferente ao longo da história da Terra, e cientistas dizem que ela pode mudar outra vez. Existem dois fatores principais que fazem o céu parecer azul durante o dia, segundo Finn Burridge, divulgador científico do Observatório Real de Greenwich (Reino Unido).",
    "url": "https://www.bbc.com/portuguese/articles/ckg125pxgq0o"
  }
]