[
  {
    "title": "Os novos líderes da Igreja Católica no Brasil que papa Leão 14 vai escolher",
    "summary": "Crédito, EPA É uma coincidência. Mas muito relevante. Nos próximos meses, o papa Leão 14 irá nomear praticamente ao mesmo tempo os novos líderes de quatro das mais importantes arquidioceses brasileiras: São Paulo e Rio de Janeiro, as circunscrições mais populosas do país; Aparecida, um dos maiores centros de peregrinação católica do planeta; e Manaus, o coração da Amazônia, região que foi alçada ao protagonismo nas discussões católicas sob o pontificado anterior, do papa Francisco (1937-2025). Com essas mudanças de comando, Leão tem a oportunidade de imprimir sua visão na alta hierarquia do maior país católico do mundo.",
    "url": "https://www.bbc.com/portuguese/articles/cly100ylp90o"
  },
  {
    "title": "Por que Reino Unido faz ofensiva contra o 'Brazilian butt lift', procedimento para aumentar o bumbum",
    "summary": "Crédito, Getty Images O procedimento estético conhecido como Brazilian butt lift (BBL), procurado por quem deseja aumentar os glúteos, está na mira de parlamentares e do governo no Reino Unido. Em um documento publicado nesta quarta-feira (18/2), o Comitê de Mulheres e Igualdade do Parlamento inglês recomendou que a legislação seja alterada para restringir apenas aos médicos o direito de realizar este e outros procedimentos considerados de alto risco.",
    "url": "https://www.bbc.com/portuguese/articles/cwyk65k8728o"
  },
  {
    "title": "'Não consigo mais comprar carne': o que está por trás da onda de aumento de preços na Rússia",
    "summary": "\"A vida está ficando mais cara\", reclama Alexander, um publicitário que mora em Moscou e trabalha para uma grande empresa. Em apenas um mês, seu orçamento mensal para alimentação aumentou mais de 22%, passando de 35 mil rublos (R$ 2,3 mil) para 43 mil rublos (R$ 2,9 mil). Com a economia da Rússia oscilando entre estagnação e declínio, os russos comuns começaram a sentir o impacto da guerra do Kremlin contra a Ucrânia, que está perto de completar quatro anos.",
    "url": "https://www.bbc.com/portuguese/articles/c14mxz6zlggo"
  },
  {
    "title": "Alpinista que deixou namorada morrer em montanha da Áustria vai a julgamento e desperta debate polêmico",
    "summary": "Crédito, www.foto-webcam.eu Mais de um ano após uma mulher de 33 anos ter morrido congelada na montanha mais alta da Áustria, seu namorado vai a julgamento na quinta-feira (19/2), acusado de homicídio culposo por negligência grave. Kerstin G. morreu de hipotermia durante uma escalada ao Grossglockner que deu errado. Seu namorado é acusado de tê-la deixado desprotegida e exausta perto do cume, em condições climáticas adversas, nas primeiras horas da manhã de 19 de janeiro de 2025, enquanto foi buscar ajuda.",
    "url": "https://www.bbc.com/portuguese/articles/cwyk65dr4j0o"
  },
  {
    "title": "'Quase perdi a língua por um câncer e agora alerto outros homens sobre o risco do HPV'",
    "summary": "Crédito, Anthony Perriam Este artigo contém imagens que podem considerar perturbadoras para alguns leitores. Um pai de dois filhos esteve prestes a perder a língua depois que um pequeno caroço sob sua mandíbula revelou ser um câncer.",
    "url": "https://www.bbc.com/portuguese/articles/c0e5g2r0d1jo"
  }
]