[
  {
    "title": "Como Bad Bunny furou a bolha e virou o artista internacional mais ouvido no streaming no Brasil",
    "summary": "Crédito, Getty Images No rastro de uma apresentação histórica no Super Bowl e de shows em São Paulo na sexta-feira (20/2) e no sábado (21/2), Bad Bunny vem surfando uma onda de popularidade inédita e repentina no Brasil. O porto-riquenho, que nunca havia figurado entre os 50 cantores mais tocados do Spotify no país desde que começou a cantar, há quase uma década, agora frequenta o topo do serviço de streaming de música mais popular entre brasileiros.",
    "url": "https://www.bbc.com/portuguese/articles/cly8rrqy1y2o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/dd21/live/027699e0-0f0b-11f1-9120-a910fc22c6ac.jpg"
  },
  {
    "title": "Governo britânico estuda tirar ex-príncipe Andrew da linha de sucessão real",
    "summary": "Crédito, Getty Images O governo do Reino Unido está estudando a possibilidade de introduzir legislação para remover Andrew Mountbatten-Windsor, o ex-príncipe Andrew, da linha de sucessão real. O ministro britânico da Defesa, Luke Pollard, disse à BBC que a medida — que impediria Andrew de se tornar rei — era a \"coisa certa a se fazer\", independentemente do resultado de uma investigação policial sobre o ex-príncipe.",
    "url": "https://www.bbc.com/portuguese/articles/cly03d11e42o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/2a11/live/f94416d0-0e8e-11f1-a4e4-ddad1524d202.jpg"
  },
  {
    "title": "Jornada diária de até 12h e salário em moeda estrangeira: a polêmica reforma trabalhista de Milei que gerou greves e protestos na Argentina",
    "summary": "Crédito, AFP vía Getty Images A Argentina está discutindo uma reforma trabalhista defendida pelo presidente Javier Milei, que pretende redefinir as condições de trabalho no país. Mas o assunto vem causando polêmica e polarização. O governo descreve a iniciativa como uma \"modernização\" das relações trabalhistas, enquanto críticos dizem que se trata de um grande retrocesso. Na quinta-feira (19/2), a Câmara dos Deputados aprovou preliminarmente o projeto de lei, que já havia passado no Senado uma semana antes.",
    "url": "https://www.bbc.com/portuguese/articles/cgjz8q688pqo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/e23f/live/f8eb8670-0e55-11f1-b7e1-afb6d0884c18.jpg"
  },
  {
    "title": "Trump anuncia nova tarifa global de 10%, após decisão da Suprema Corte dos EUA que derrubou taxação anterior",
    "summary": "Crédito, AFP O presidente dos Estados Unidos, Donald Trump, anunciou nesta sexta-feira (20/2) que está assinando uma ordem executiva para impor uma nova tarifa global de 10% usando a seção 122 da Lei de Comércio americana de 1974. Esta seção da lei de 1974 permite que o presidente imponha taxas de até 15% por até 150 dias sobre as importações de todos os países, sem necessidade de aprovação do Congresso.",
    "url": "https://www.bbc.com/portuguese/articles/cy4wey9wrd0o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/56c8/live/390f2330-0e72-11f1-801d-ed3cff6bf876.jpg"
  },
  {
    "title": "A prisão de brasileiro que abalou rede global de abusadores de crianças",
    "summary": "Em uma manhã de 2019, a Polícia Federal (PF) deflagrou uma operação que caiu como uma bomba atômica sobre redes globais de abusadores sexuais de crianças, mas quase ninguém ficou sabendo. Naquele dia, após vários meses de investigação e com o apoio de policiais de diferentes países, investigadores brasileiros prenderam um homem que administrava cinco dos maiores fóruns de materiais de abuso sexual infantil na dark web, uma parte oculta da internet só acessível por ferramentas específicas. Segundo a PF, os fóruns tinham quase 2 milhões de usuários espalhados pelo mundo. Discreto e dotado de grande conhecimento técnico, o dono dos sites era conhecido na dark web como Lubasa e vinha conseguindo escapar das forças globais de segurança fazia alguns anos.",
    "url": "https://www.bbc.com/portuguese/articles/cwy943x13ddo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/3496/live/51428870-0de6-11f1-b7e1-afb6d0884c18.jpg"
  },
  {
    "title": "DOCUMENTÁRIO BBC: os policiais que mergulharam no lado mais sombrio da internet para salvar crianças pelo mundo",
    "summary": "Uma equipe extraordinária de agentes infiltrados ao redor do mundo encara o quase impossível: penetrar os cantos mais sombrios da internet para resgatar crianças e levar esperança onde ela parecia inexistente. Operando além de fronteiras, culturas e divisões políticas, essa rede internacional de policiais atua em uma colaboração rara entre países como Brasil, Portugal, Rússia e Estados Unidos para combater o abuso sexual infantil na dark web. Presentes em fóruns frequentados por pedófilos, eles buscam informações que levem à identificação de criminosos e ao resgate de suas vítimas.",
    "url": "https://www.bbc.com/portuguese/articles/c9dnpj7np08o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/3f15/live/25f976d0-0ddf-11f1-b5e2-dd58fc65f0f6.jpg"
  },
  {
    "title": "'Victor, o Benito quer você': a história do ex-ambulante que foi parar na TV com Bad Bunny",
    "summary": "Crédito, Giovana Romano Foram só seis segundos. O tempo de a câmera mostrar o cantor Bad Bunny entregando uma bebida para um homem atrás de uma chapa com o letreiro \"Villa's Tacos\" em azul. A cena rápida passou no começo do show do artista portorriquenho no intervalo do Super Bowl, a final da liga de futebol americano que aconteceu no dia 8 de fevereiro. Mas foi o suficiente pra encher um bairro inteiro de orgulho.",
    "url": "https://www.bbc.com/portuguese/articles/c39wxp1e892o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/cd08/live/c9d74920-0ea8-11f1-b048-c9424b2cf5fd.jpg"
  },
  {
    "title": "O que é o Seedance, novo app chinês de IA que provoca pânico em Hollywood",
    "summary": "Crédito, Getty Images Um novo modelo de inteligência artificial (IA) desenvolvido pela empresa chinesa por trás do TikTok abalou Hollywood esta semana — não apenas pelo que ele pode fazer, mas pelo que pode significar para as indústrias criativas. Criado pela gigante da tecnologia ByteDance, o Seedance 2.0 consegue gerar vídeos com qualidade cinematográfica, com efeitos sonoros e diálogos, a partir de apenas alguns comandos escritos.",
    "url": "https://www.bbc.com/portuguese/articles/cgjz82ed303o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/3969/live/6edeb5a0-0d75-11f1-b1f2-a50c2c5773ab.jpg"
  },
  {
    "title": "Como gatos podem fornecer chave para cura do câncer em seres humanos",
    "summary": "Crédito, Getty Images O primeiro mapa genético detalhado do câncer em gatos domésticos revela semelhanças impressionantes com as versões humanas da doença. Isso pode ajudando a encontrar novas maneiras de tratar o câncer em ambas as espécies.",
    "url": "https://www.bbc.com/portuguese/articles/c0e5qqj1l31o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/a973/live/864eb9e0-0da4-11f1-917e-133342cfe2a1.jpg"
  },
  {
    "title": "Os dilemas da política externa de Trump expostos pela tensão com o Irã",
    "summary": "Crédito, Getty Images O presidente dos Estados Unidos, Donald Trump, deu mais um ultimato ao Irã na quinta-feira (19/2). O anúncio ocorreu durante a primeira reunião do Conselho de Paz, a coalizão formada por Trump para estabilizar o Oriente Médio, a mesma região onde ele poderá mergulhar em breve em uma nova guerra.",
    "url": "https://www.bbc.com/portuguese/articles/cy4wkl2dglno",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/26e2/live/8cdcfac0-0dda-11f1-8aca-8d545890fa70.jpg"
  },
  {
    "title": "Qual a origem da 'relação especial' entre Cuba e México, que vem sendo colocada à prova por Trump",
    "summary": "Crédito, Getty Images A histórica relação entre México e Cuba, que atravessou diferentes tensões desde a Revolução Cubana de 1959, enfrenta neste ano um teste sem precedentes. Os Estados Unidos lançaram uma política agressiva para isolar o governo de Cuba, com uma ordem direta do presidente americano, Donald Trump, promulgada no fim de janeiro, para sancionar países que enviem petróleo a Cuba.",
    "url": "https://www.bbc.com/portuguese/articles/cz9q5v8pee2o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/7d27/live/707268f0-0c4c-11f1-9972-d3f265c101c6.png"
  },
  {
    "title": "'Meu ex disse que meu futuro seria de tristeza e solidão e então matou nossos filhos'",
    "summary": "Crédito, Arquivo pessoal Importante: esta reportagem contém detalhes que podem ser perturbadores para alguns leitores. \"Em dezembro [de 2022], diante de todo o ciúme que ele estava demonstrando de forma muito doentia — estava ficando cada vez pior —, eu coloco fim ao relacionamento, porque vejo que não tinha mais como manter aquela relação. E aí, em julho de 2023, ele tira a vida dos nossos dois filhos.\"",
    "url": "https://www.bbc.com/portuguese/articles/cj98e3vjkp3o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/b3ed/live/63c812d0-0d05-11f1-9797-cb73f0113553.jpg"
  }
]