[
  {
    "title": "Candidato socialista vence direita radical e é eleito presidente de Portugal",
    "summary": "Crédito, REUTERS/Rita Franca Em uma campanha em que apelou ao voto moderado, o socialista António José Seguro foi eleito presidente de Portugal neste domingo (8/2), segundo a Comissão Nacional de Eleições. Ex-secretário-geral do Partido Socialista (PS), de centro-esquerda, Seguro tinha 66,8% dos votos, com 99,20% das urnas apuras.",
    "url": "https://www.bbc.com/portuguese/articles/cev7j28ezlno"
  },
  {
    "title": "'Por isso Chaplin era único': a história por trás de 'Luzes da Cidade' — e a melhor cena final do cinema",
    "summary": "Crédito, Alamy Em 1966, a revista Life perguntou a Charles Chaplin (1889-1977), entre todos os seus filmes, qual era o seu favorito. A honra coube a Luzes da Cidade (1931). E, minimizando em seguida seu sucesso, o cineasta declarou que o filme, para ele, \"é consistente, bem feito\".",
    "url": "https://www.bbc.com/portuguese/articles/cj9r4m9v43eo"
  },
  {
    "title": "Cortar relações com ex ou continuar amigos? 4 pontos que ajudam a resolver o dilema",
    "summary": "Crédito, Olivia Petter Os rompimentos amorosos são difíceis. De uma hora para outra você perde a pessoa com quem compartilhava tudo. Mas manter a amizade com o ex pode ser igualmente doloroso. \"Na verdade, não tenho muitos amigos que são amigos dos seus ex\", afirma a jornalista Olivia Petter, autora do manual de namoro Amor na Era dos Millennials (Ed. Melhoramentos, 2022).",
    "url": "https://www.bbc.com/portuguese/articles/cr57jl35m2ro"
  },
  {
    "title": "Polícia francesa faz buscas no escritório do X, plataforma de Elon Musk; o que se sabe",
    "summary": "Crédito, Getty Images A polícia da França especializada em combate a cibercrimes e a agência de cooperação policial europeia Europol realizaram nesta terça-feira (3/2) uma operação de busca e apreensão nos escritórios do X, a plataforma de mídia social de Elon Musk, em Paris. O Ministério Público de Paris afirmou que a operação está relacionada a uma investigação sobre o conteúdo recomendado pelo algoritmo do X, que havia sido alterado para incluir informações geradas por seu polêmico chatbot de inteligência artificial, o Grok.",
    "url": "https://www.bbc.com/portuguese/articles/cvgp61wq31do"
  },
  {
    "title": "'Você se considera o demônio em pessoa?': a entrevista inédita com Jeffrey Epstein, que faz parte dos milhões de arquivos divulgados nos EUA",
    "summary": "Imagens recentemente divulgadas nos EUA mostram o bilionário Jeffrey Epstein — criminoso sexual condenado e morto em 2019 — sorrindo em uma entrevista e respondendo: \"Tenho um bom espelho\", quando questionado se ele se considerava \"o demônio em pessoa\". O vídeo completo, com quase duas horas de duração, mostra Epstein respondendo a perguntas de um entrevistador. Não foi revelado quem fez as perguntas, nem quando ou por que a gravação foi feita.",
    "url": "https://www.bbc.com/portuguese/articles/c9vxzr993kjo"
  }
]