[
  {
    "title": "Como uma parede de tijolos levou policiais a salvar menina que sofreu anos de abuso sexual",
    "summary": "Aviso: Este artigo contém detalhes sobre abuso sexual. O investigador especializado em crimes online Greg Squire havia esbarrado em um beco sem saída no seu esforço para resgatar uma menina vítima de abusos sexuais — apelidada por sua equipe de \"Lucy\". Imagens perturbadoras dela estavam sendo compartilhadas na dark web — uma parte criptografada da internet acessível apenas por meio de softwares especiais projetados para tornar seus usuários digitalmente impossíveis de serem rastreados.",
    "url": "https://www.bbc.com/portuguese/articles/cvg197jg8edo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/5ef8/live/d681e5e0-0827-11f1-b5e2-dd58fc65f0f6.png"
  },
  {
    "title": "O que é o Bafta e qual é seu impacto para Wagner Moura e 'O Agente Secreto' no Oscar",
    "summary": "Crédito, Divulgação Cinza, chuvoso e frio. As previsões indicam que este domingo não deve ser animador para a maioria dos britânicos. Para uma comitiva de artistas brasileiros que está em Londres, porém, o dia pode ter um desfecho mais luminoso caso seu filme seja premiado no Bafta, a principal distinção do cinema no Reino Unido, que entrega seus troféus nesta noite. O Agente Secreto, protagonizado por Wagner Moura, disputa em duas categorias — Melhor Filme em Língua Estrangeira e Melhor Roteiro. Outros dois brasileiros também concorrem: Adolpho Veloso, pela fotografia de Sonhos de Trem, e Petra Costa, pelo documentário Apocalipse nos Trópicos, ambas produções da Netflix.",
    "url": "https://www.bbc.com/portuguese/articles/cp8ry4m480go",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/a135/live/63d16540-fb78-11f0-a422-4ba8a094a8fa.jpg"
  },
  {
    "title": "Manifestantes voltam a protestar no Irã um mês após forte repressão do governo",
    "summary": "Crédito, Vahid Online Estudantes de diversas universidades do Irã realizaram neste fim de semana protestos contra o governo — as primeiras manifestações desse tipo e escala desde a violenta repressão das autoridades no mês passado. A BBC confirmou a veracidade de imagens de manifestantes marchando no campus da Universidade de Tecnologia Sharif, na capital, Teerã, no sábado (21/2). Confrontos entre estudantes e apoiadores do governo também foram registrados.",
    "url": "https://www.bbc.com/portuguese/articles/cwy8k3y92meo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/23a3/live/797fa990-0f61-11f1-9120-a910fc22c6ac.jpg"
  },
  {
    "title": "Novas tarifas globais de Trump: como funcionam e o que acontece agora?",
    "summary": "Crédito, REUTERS/Elizabeth Frantz O presidente dos Estados Unidos, Donald Trump, anunciou neste sábado (21/2) que elevará as tarifas globais de importação para 15%. O anúncio foi feito em uma postagem na Truth Social, menos de 24 horas após informar que usaria um novo instrumento legal para aplicar uma tarifa de 10% sobre produtos importados, com efeito imediato.",
    "url": "https://www.bbc.com/portuguese/articles/cr45w090x44o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/f189/live/8d2beaf0-0ed3-11f1-b048-c9424b2cf5fd.jpg"
  },
  {
    "title": "Como a China usa pandas e 'guerra de zona cinzenta' para aumentar pressão sobre o Japão",
    "summary": "Crédito, Getty Images No mês passado, milhares de japoneses se despediram em lágrimas dos ursos panda Xiao Xiao e Lei Lei, no Zoológico Ueno, em Tóquio, antes que eles seguissem de avião de volta para a China. Sua partida deixou o Japão sem pandas chineses pela primeira vez em décadas e se tornou um dos símbolos da recente deterioração das relações entre os dois países.",
    "url": "https://www.bbc.com/portuguese/articles/c8jxe84pgyyo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/a4dd/live/489eb7b0-0c34-11f1-aea9-35917f4e91eb.jpg"
  },
  {
    "title": "Governo britânico estuda tirar ex-príncipe Andrew da linha de sucessão real",
    "summary": "Crédito, Getty Images O governo do Reino Unido está estudando a possibilidade de introduzir legislação para remover Andrew Mountbatten-Windsor, o ex-príncipe Andrew, da linha de sucessão real. O ministro britânico da Defesa, Luke Pollard, disse à BBC que a medida — que impediria Andrew de se tornar rei — era a \"coisa certa a se fazer\", independentemente do resultado de uma investigação policial sobre o ex-príncipe.",
    "url": "https://www.bbc.com/portuguese/articles/cly03d11e42o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/2a11/live/f94416d0-0e8e-11f1-a4e4-ddad1524d202.jpg"
  },
  {
    "title": "'Arruinou minha vida': como remédio desencadeou vício em jogo e sexo em centenas de pessoas",
    "summary": "Emma não conseguia entender por que havia desenvolvido subitamente um problema com jogos de azar — até ler uma reportagem recente da BBC News. Ao longo do último ano, ela perdeu dezenas de milhares de libras, mas nunca imaginou que seu medicamento pudesse ser o responsável. Emma é uma das mais de 250 pessoas do Reino Unido que entraram em contato com a BBC relatando vícios, de jogos de azar a sexo e compras, causados por uma família de medicamentos prescritos para distúrbios do movimento.",
    "url": "https://www.bbc.com/portuguese/articles/cvg3e0yd4jlo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/6fd3/live/29566790-0e5a-11f1-801d-ed3cff6bf876.jpg"
  },
  {
    "title": "Mulheres são mais empáticas que os homens? O que diz a ciência",
    "summary": "Crédito, Getty Images/ Javier Hirschfeld/ BBC Quando mulheres realizavam grandes feitos, presumia-se, de forma equivocada, que \"não eram mulheres que praticavam aquelas grandes ações, mas sim homens de saias!\", escreveu a filósofa Mary Astell, em 1705. Até a rainha Elizabeth 1ª disse, em frase que se tornaria célebre, que um dia governaria o país como um rei, apesar de ter o corpo de uma \"mulher frágil\", como se governar fosse um caminho exclusivamente masculino.",
    "url": "https://www.bbc.com/portuguese/articles/c5yqxp9v87go",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/85b6/live/cb1d7500-0c48-11f1-9972-d3f265c101c6.jpg"
  },
  {
    "title": "Como Bad Bunny furou a bolha e virou o artista internacional mais ouvido no streaming no Brasil",
    "summary": "Crédito, Getty Images No rastro de uma apresentação histórica no Super Bowl e de shows em São Paulo na sexta-feira (20/2) e no sábado (21/2), Bad Bunny vem surfando uma onda de popularidade inédita e repentina no Brasil. O porto-riquenho, que nunca havia figurado entre os 50 cantores mais tocados do Spotify no país desde que começou a cantar, há quase uma década, agora frequenta o topo do serviço de streaming de música mais popular entre brasileiros.",
    "url": "https://www.bbc.com/portuguese/articles/cly8rrqy1y2o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/dd21/live/027699e0-0f0b-11f1-9120-a910fc22c6ac.jpg"
  },
  {
    "title": "DOCUMENTÁRIO BBC: os policiais que mergulharam no lado mais sombrio da internet para salvar crianças pelo mundo",
    "summary": "Uma equipe extraordinária de agentes infiltrados ao redor do mundo encara o quase impossível: penetrar os cantos mais sombrios da internet para resgatar crianças e levar esperança onde ela parecia inexistente. Operando além de fronteiras, culturas e divisões políticas, essa rede internacional de policiais atua em uma colaboração rara entre países como Brasil, Portugal, Rússia e Estados Unidos para combater o abuso sexual infantil na dark web. Presentes em fóruns frequentados por pedófilos, eles buscam informações que levem à identificação de criminosos e ao resgate de suas vítimas.",
    "url": "https://www.bbc.com/portuguese/articles/c9dnpj7np08o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/3f15/live/25f976d0-0ddf-11f1-b5e2-dd58fc65f0f6.jpg"
  },
  {
    "title": "A prisão de brasileiro que abalou rede global de abusadores de crianças",
    "summary": "Em uma manhã de 2019, a Polícia Federal (PF) deflagrou uma operação que caiu como uma bomba atômica sobre redes globais de abusadores sexuais de crianças, mas quase ninguém ficou sabendo. Naquele dia, após vários meses de investigação e com o apoio de policiais de diferentes países, investigadores brasileiros prenderam um homem que administrava cinco dos maiores fóruns de materiais de abuso sexual infantil na dark web, uma parte oculta da internet só acessível por ferramentas específicas. Segundo a PF, os fóruns tinham quase 2 milhões de usuários espalhados pelo mundo. Discreto e dotado de grande conhecimento técnico, o dono dos sites era conhecido na dark web como Lubasa e vinha conseguindo escapar das forças globais de segurança fazia alguns anos.",
    "url": "https://www.bbc.com/portuguese/articles/cwy943x13ddo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/3496/live/51428870-0de6-11f1-b7e1-afb6d0884c18.jpg"
  },
  {
    "title": "As 10 casas na árvore mais incríveis do mundo",
    "summary": "Crédito, Getty Images Viver no topo das árvores não é coisa apenas de criança. Casas com design arquitetônico, que lembram ninhos e são encontradas em florestas ao redor do mundo, têm se tornado um refúgio perfeito nas alturas para quem quer escapar da vida urbana. Em sua enciclopédia História Natural (c. 77 d.C.), Plínio, o Velho, descreve \"uma árvore tão digna de ser considerada uma maravilha\" que o estadista romano Licínio Muciano realizou um banquete nela.",
    "url": "https://www.bbc.com/portuguese/articles/cp9j9237xmjo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/bece/live/663f9670-fd36-11f0-9972-d3f265c101c6.jpg"
  }
]