[
  {
    "title": "Como apartamentos em São Paulo financiados pelo Minha Casa Minha Vida vão parar no Airbnb",
    "summary": "Crédito, Caroline Souza/BBC News Brasil Por muito tempo associado à construção de moradias em bairros periféricos, o programa federal de habitação Minha Casa, Minha Vida passou a alcançar também bairros centrais de São Paulo nos últimos anos. Mas uma investigação da BBC News Brasil aponta que, nessas regiões, muitas residências financiadas pelo programa e construídas com incentivos fiscais da prefeitura para moradias populares não estão servindo como habitação, e sim como hospedagem para turistas e visitantes temporários.",
    "url": "https://www.bbc.com/portuguese/articles/cyv55gjpq44o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/a035/live/229ca590-05ef-11f1-b5e2-dd58fc65f0f6.png"
  },
  {
    "title": "'Fiscalizar autoridades e familiares de ministros faz parte do dia a dia da Receita, a questão é se houve quebra de sigilo', afirma presidente do Sindifisco",
    "summary": "Crédito, Billy Boss/Câmara dos Deputados A investigação da Receita Federal sobre supostas quebras de sigilo fiscal de ministros do Supremo Tribunal Federal (STF) e seus familiares identificou diversos acessos a dados desses contribuintes, afirma Dão Real, presidente do Sindifisco Nacional, sindicato que representa os auditores-fiscais da Receita. Desses acessos, ressaltou à BBC News Brasil, foram identificados apenas quatro servidores que teriam buscado informações dessas autoridades e seus parentes de forma injustificada, ou seja, sem uma razão ligada ao trabalho rotineiro de fiscalização.",
    "url": "https://www.bbc.com/portuguese/articles/cwy675wk3qro",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/57cd/live/e0b459e0-0ddf-11f1-9972-d3f265c101c6.jpg"
  },
  {
    "title": "Putin já iniciou a 3ª Guerra Mundial e precisa ser parado, diz Zelensky à BBC",
    "summary": "O presidente da Ucrânia, Volodymyr Zelensky, em uma postura firme de desafio, disse que, longe de estar perdendo, seu país encerrará a guerra vitoriosa. Quando nos encontramos neste fim de semana na sede do governo, em Kiev, ele afirmou ser totalmente contrário a pagar o preço por um acordo de cessar-fogo exigido pelo presidente Vladimir Putin, que implicaria a retirada de áreas estratégicas que a Rússia não conseguiu capturar, apesar de sacrificar dezenas de milhares de soldados. Putin, disse Zelensky, já iniciou a Terceira Guerra Mundial, e a única resposta seria uma pressão militar e econômica intensa para forçá-lo a recuar.",
    "url": "https://www.bbc.com/portuguese/articles/czj1k8kjvmko",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/910b/live/bcf7bfe0-102a-11f1-b048-c9424b2cf5fd.jpg"
  },
  {
    "title": "A cidade russa que perdeu quase todos seus homens para a guerra",
    "summary": "Crédito, Governo de Kamchatka Na vila de pescadores de Sedanka, no extremo leste da Rússia, a vida é difícil. A maioria das casas não tem serviços básicos, como água encanada, banheiro interno e aquecimento central, mesmo com temperaturas que costumam chegar a -10°C nos meses de inverno.",
    "url": "https://www.bbc.com/portuguese/articles/cpv8k40v729o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/57ac/live/5eb05210-0cdf-11f1-b5e2-dd58fc65f0f6.jpg"
  },
  {
    "title": "'Seguiremos destruindo a ideia de um Estado palestino': as novas medidas de Israel vistas como anexação de fato da Cisjordânia",
    "summary": "Crédito, Reuters Palestinos, países árabes, grupos israelenses contrários à ocupação e o Reino Unido condenaram as novas medidas aprovadas pelo gabinete de segurança de Israel para a Cisjordânia ocupada, afirmando que elas equivalem a uma anexação de fato. O ministro das Finanças de Israel, Bezalel Smotrich, integrante da ala de direita radical do governo, anunciou as iniciativas, que facilitariam a apropriação de terras palestinas por colonos judeus. \"Continuaremos a matar a ideia de um Estado palestino\", disse Smotrich.",
    "url": "https://www.bbc.com/portuguese/articles/c62g45y08y8o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/c000/live/dafb5050-05c7-11f1-b7e1-afb6d0884c18.jpg"
  },
  {
    "title": "Como prisão no Brasil salvou vida de menino sequestrado na Rússia",
    "summary": "A prisão de um brasileiro responsável por cinco dos maiores fóruns de abuso infantil na dark web, em 2019, marcou a maior apreensão de dados do tipo já realizada, fornecendo milhares de pistas às autoridades. O brasileiro, cujo nome não foi revelado para proteger as vítimas, está cumprindo pena de 266 anos de prisão. Essas cenas fazem parte do documentário Infiltrados na dark web, sobre como agentes infiltrados ao redor do mundo encaram uma tarefa quase impossível: penetrar os cantos mais sombrios da internet para resgatar crianças e levar esperança onde ela parecia inexistente.",
    "url": "https://www.bbc.com/portuguese/articles/c0lj433rz1go",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/66a5/live/1ac90500-1091-11f1-b048-c9424b2cf5fd.jpg"
  },
  {
    "title": "Como uma parede de tijolos levou policiais a salvar menina que sofreu anos de abuso sexual",
    "summary": "Aviso: Este artigo contém detalhes sobre abuso sexual. O investigador especializado em crimes online Greg Squire havia esbarrado em um beco sem saída no seu esforço para resgatar uma menina vítima de abusos sexuais — apelidada por sua equipe de \"Lucy\". Imagens perturbadoras dela estavam sendo compartilhadas na dark web — uma parte criptografada da internet acessível apenas por meio de softwares especiais projetados para tornar seus usuários digitalmente impossíveis de serem rastreados.",
    "url": "https://www.bbc.com/portuguese/articles/cvg197jg8edo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/5ef8/live/d681e5e0-0827-11f1-b5e2-dd58fc65f0f6.png"
  },
  {
    "title": "Limerência: o sentimento por vezes confundido com a paixão, mas que se aproxima da obsessão e pode ser perigoso",
    "summary": "Crédito, Getty Images O neurocientista Tom Bellamy vivia em um casamento feliz, até desenvolver sentimentos por sua colega de trabalho. Ele amava sua esposa e não queria iniciar um relacionamento amoroso com a colega, nem expressou a ela seus sentimentos. Ainda assim, ele não conseguia parar de pensar nela.",
    "url": "https://www.bbc.com/portuguese/articles/cg5ndm7r341o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/1b65/live/17234990-0c33-11f1-aea9-35917f4e91eb.jpg"
  },
  {
    "title": "Brasileiros perdem o Bafta: qual o impacto para Wagner Moura e 'O Agente Secreto' no Oscar?",
    "summary": "Crédito, TOLGA AKMEN/EPA/Shutterstock Os brasileiros saíram de mãos vazias do Bafta, a principal distinção do cinema no Reino Unido, cuja cerimônia aconteceu neste domingo (22/02) em Londres. O Agente Secreto, protagonizado por Wagner Moura, disputava em duas categorias: Melhor Filme em Língua Estrangeira, cujo vencedor foi Valor Sentimental, e Melhor Roteiro, que ficou para Pecadores.",
    "url": "https://www.bbc.com/portuguese/articles/cp8ry4m480go",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/731c/live/22728180-1025-11f1-ab85-f7fb8d09b1b3.jpg"
  },
  {
    "title": "Quem era 'El Mencho', o narcotraficante mais procurado do México morto em operação militar",
    "summary": "Crédito, Departamento de Estado dos EUA O Exército mexicano informou que matou neste domingo (22/2) o poderoso chefe do narcotráfico Nemesio Oseguera. Conhecido como \"El Mencho\", ele era líder do Cartel Jalisco Nueva Generación (CJNG) e um dos homens mais procurados pelo México e pelos Estados Unidos. A operação militar foi realizada no município de Tapalpa, a 130 quilômetros ao sul de Guadalajara, capital de Jalisco — Estado sede de quatro partidas da próxima Copa do Mundo de 2026.",
    "url": "https://www.bbc.com/portuguese/articles/c4g4dl9239do",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/fb5a/live/070871d0-102e-11f1-bd61-112714693cd0.jpg"
  },
  {
    "title": "Novas tarifas globais de Trump: como funcionam e o que acontece agora?",
    "summary": "Crédito, REUTERS/Elizabeth Frantz O presidente dos Estados Unidos, Donald Trump, anunciou neste sábado (21/2) que elevará as tarifas globais de importação para 15%. O anúncio foi feito em uma postagem na Truth Social, menos de 24 horas após informar que usaria um novo instrumento legal para aplicar uma tarifa de 10% sobre produtos importados, com efeito imediato.",
    "url": "https://www.bbc.com/portuguese/articles/cr45w090x44o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/f189/live/8d2beaf0-0ed3-11f1-b048-c9424b2cf5fd.jpg"
  },
  {
    "title": "O bilionário excêntrico por trás do Cirque du Soleil",
    "summary": "Crédito, Michael Tran / FilmMagic via Getty Images Conheça o palhaço bilionário que cospe fogo e anda sobre pernas de pau: Guy Laliberté. Autodeclarado metade artista e metade capitalista, Laliberté ajudou a \"reembalar\" o circo, como ele próprio define, transformando o circo em um espetáculo artístico de alto nível por meio da companhia que co-fundou e que hoje é conhecida mundialmente como Cirque du Soleil.",
    "url": "https://www.bbc.com/portuguese/articles/cm2xenpzr58o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/e9e3/live/e1018250-f850-11f0-b5f7-49f0357294ff.jpg"
  }
]