[
  {
    "title": "Fim da escala 6x1: 'Empresários causam pânico para continuar sugando trabalhador', diz fundador do movimento",
    "summary": "Quando o presidente da Câmara dos Deputados, Hugo Motta (Republicanos-PB), disse na segunda-feira (2/2) que o fim da escala 6x1 — aquela em que o funcionário trabalha seis dias na semana e tem apenas um dia de descanso — será uma das prioridades do ano legislativo de 2026, a equipe do gabinete 805 da Câmara dos Vereadores do Rio de janeiro vibrou. Entre divisórias plásticas brancas típicas de repartição pública e cartazes motivacionais com dizeres como \"disciplina\" e \"foco\", é ali que dá expediente Rick Azevedo, ex-balconista de farmácia que viralizou no TikTok desabafando sobre sua rotina de trabalho, com só um dia de folga por semana. Após criar uma petição que já reúne quase 3 milhões de assinaturas e fundar com outros trabalhadores o movimento Vida Além do Trabalho (VAT), Azevedo foi eleito em 2024 como o vereador mais votado do PSOL do Rio de Janeiro.",
    "url": "https://www.bbc.com/portuguese/articles/cq84lwnw5n4o"
  },
  {
    "title": "Imagens de pessoas nuas nos arquivos de Epstein ficaram disponíveis por dias apesar de protestos",
    "summary": "Crédito, Getty Images Fotos e vídeos sem tarjas pretas, com cenas de nudez, divulgados nos arquivos do bilionário condenado por crimes sexuais Jeffrey Epstein (1953–2019), continuam disponíveis na internet há dias, apesar de autoridades dos Estados Unidos terem sido alertadas para falhas no processo de colocação de tarjas. Advogados afirmam que o episódio causou \"danos irreparáveis\" a vítimas.",
    "url": "https://www.bbc.com/portuguese/articles/c62v24l3vzro"
  },
  {
    "title": "O que se sabe sobre general russo baleado em Moscou",
    "summary": "Crédito, Ministério da Defesa da Rússia Um general de alta patente das forças armadas russas foi baleado várias vezes na manhã desta sexta-feira (6) em Moscou. Seu estado de saúde não foi informado. O tenente-general Vladimir Alexeyev foi imediatamente levado para o hospital após o ataque, realizado em um prédio residencial na periferia da cidade, na região noroeste.",
    "url": "https://www.bbc.com/portuguese/articles/ce3e380d41jo"
  },
  {
    "title": "Por que bitcoin despencou ao menor nível desde que Trump assumiu o poder",
    "summary": "Crédito, Getty Images O preço do bitcoin caiu ao nível mais baixo em 15 meses, apesar do apoio pessoal dado pelo presidente dos EUA, Donald Trump, às criptomoedas. Um único bitcoin agora vale US$ 65 mil (ou cerca de R$ 342 mil), o menor valor desde outubro de 2024. A cotação já desabou 24% desde o início deste ano.",
    "url": "https://www.bbc.com/portuguese/articles/cqxyxjy2dqwo"
  },
  {
    "title": "'Meu término me pegou de surpresa': como saber se o seu relacionamento não está mais funcionando",
    "summary": "Crédito, Eve Simmons Seja honesto: seu relacionamento está realmente funcionando? Quando a jornalista Eve Simmons se casou com seu parceiro de mais de um nove anos, ela diria que sim.",
    "url": "https://www.bbc.com/portuguese/articles/cx2lx131zp4o"
  }
]