[
  {
    "title": "Modelo brasileira escapou de recrutador de Epstein por causa da mãe: 'Estava no meio do furacão'",
    "summary": "Crédito, Arquivo pessoal/Glaucia Fekete \"Se eu tivesse desobedecido a minha mãe e ido para Nova York, o que será que teria acontecido comigo?\" A pergunta ronda há anos a cabeça de Gláucia Fekete. Em 2004, quando a gaúcha tinha 16 anos e dava os primeiros passos para tentar a carreira na moda, ela foi convidada a participar de um concurso de modelos no Equador.",
    "url": "https://www.bbc.com/portuguese/articles/c5y6g6yzev5o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/d22c/live/af9e9090-12ae-11f1-801d-ed3cff6bf876.png"
  },
  {
    "title": "A caverna no Novo México que está expandindo nossa busca por vida fora da Terra",
    "summary": "Crédito, Lars Behrendt Quando a bióloga especializado em cavernas Hazel Barton se aventurou na escuridão, a última coisa que ela esperava encontrar eram organismos extraindo energia da luz. Ela percebeu que esta nova compreensão da fotossíntese no escuro significava que a vida pode existir em outras partes do Universo — em locais onde nunca pensamos que seria possível.",
    "url": "https://www.bbc.com/portuguese/articles/c62gz3x0zeno",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/9cfb/live/2961c770-0a63-11f1-b7e1-afb6d0884c18.jpg"
  },
  {
    "title": "Alertas do governo já colocavam Juiz de Fora no mapa de tragédia climática — por que não deu tempo de evitar dezenas de mortes?",
    "summary": "Crédito, ANDRE COELHO/EPA/Shutterstock Autoridades já tinham conhecimento dos riscos muito elevados de uma tragédia devido às chuvas em Juiz de Fora (MG), inclusive em áreas onde ocorreram deslizamentos na terça-feira (24/2), mostram documentos produzidos pelo Centro Nacional de Monitoramento e Alertas de Desastres Naturais (Cemaden). Mesmo assim, a tragédia não foi evitada.",
    "url": "https://www.bbc.com/portuguese/articles/cdxg036wxy1o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/a50d/live/57945240-125e-11f1-9120-a910fc22c6ac.jpg"
  },
  {
    "title": "Como uma guerra de bolas de neve em NY se transformou em disputa entre prefeito socialista e a polícia",
    "summary": "Crédito, Getty Images O que começou como uma inocente guerra de bolas de neve durante a nevasca em Nova York (EUA), se transformou em um embate entre o prefeito Zohran Mamdani e o comando da polícia da cidade. Um vídeo gravado na tarde de segunda-feira (23/2), no Washington Square Park, mostra uma guerra de bolas de neve após uma forte tempestade de inverno que, segundo as imagens, terminou com frequentadores aparentemente atirando bolas de neve contra policiais que estavam no local.",
    "url": "https://www.bbc.com/portuguese/articles/cy9gn2j173yo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/a9ab/live/6213c380-12e1-11f1-9120-a910fc22c6ac.jpg"
  },
  {
    "title": "Cuba diz que agentes costeiros mataram tripulantes em lancha americana por suposta 'infiltração terrorista'",
    "summary": "Crédito, Getty Images Agentes da Guarda Costeira cubana mataram quatro tripulantes de uma lancha americana em um confronto nesta quarta-feira (25/1) na costa norte da ilha, segundo o Ministério do Interior de Cuba (Minint). Outras seis pessoas que estavam na embarcação ficaram feridas.",
    "url": "https://www.bbc.com/portuguese/articles/cvg844deemlo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/49fa/live/02cc5d80-1299-11f1-b048-c9424b2cf5fd.jpg"
  },
  {
    "title": "As policiais brasileiras que mergulham no lado mais sombrio da internet",
    "summary": "Aviso: conteúdo sensível. Uma equipe extraordinária de agentes infiltrados ao redor do mundo encara o quase impossível: penetrar os cantos mais sombrios da internet para resgatar crianças e levar esperança onde ela parecia inexistente. Presentes em fóruns frequentados por pedófilos, eles buscam informações que levem à identificação de criminosos e ao resgate de suas vítimas.",
    "url": "https://www.bbc.com/portuguese/articles/czr0p27nm71o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/4239/live/86ed1e50-12ea-11f1-b048-c9424b2cf5fd.jpg"
  },
  {
    "title": "Por que a Justiça brasileira está absolvendo acusados de estuprar meninas de 12 e 13 anos",
    "summary": "Crédito, Getty Images O Código Penal brasileiro é direto: ter relação sexual com menor de 14 anos é crime de estupro de vulnerável e será punido com pena de até 18 anos de prisão. O entendimento por trás da lei é que uma pessoa tão nova não tem discernimento para consentir ou não uma relação sexual, de modo que mesmo uma relação supostamente aceita pela criança também seria criminosa.",
    "url": "https://www.bbc.com/portuguese/articles/c178n1jxk4ro",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/775f/live/12be7220-11c0-11f1-8716-0b142b2f6bc8.jpg"
  },
  {
    "title": "STF deveria ter reconhecido a suspeição de Toffoli, afirma jurista Oscar Vilhena",
    "summary": "Crédito, STF A saída do ministro Dias Toffoli da investigação sobre suspeitas de fraudes no Banco Master, após uma reunião do Supremo Tribunal Federal (STF) a portas fechadas e sem que fosse declarada formalmente sua suspeição, não foi o desfecho ideal para a crise, diz o jurista Oscar Vilhena Vieira, professor da FGV Direito SP. Nesta terça-feira (25/2), a CPI do Crime Organizado aprovou a quebra de sigilo da Maridt Participações, empresa de Toffoli e seus irmãos que recebeu pagamentos de um fundo ligado ao Banco Master pela venda de parte do resort Tayayá, no Paraná.",
    "url": "https://www.bbc.com/portuguese/articles/cdjm92vnd14o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/8335/live/b87a6630-127c-11f1-b048-c9424b2cf5fd.jpg"
  },
  {
    "title": "Chuvas voltam a atingir Juiz de Fora; número de mortos em Minas Gerais chega a 53",
    "summary": "Crédito, REUTERS/Pilar Olivares As chuvas que atingem a Região Sudeste desde o início da semana, provocando estragos em cidades da Zona da Mata de Minas Gerais e deixando dezenas de mortos, se intensificaram na noite desta quarta-feira (25/2). Até o fim da manhã de quinta-feira (26/2), 53 mortes foram confirmadas pelo Corpo de Bombeiros decorrência dos temporais.",
    "url": "https://www.bbc.com/portuguese/articles/cx2g310jemro",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/b732/live/fc445a40-11ca-11f1-9e62-fdfd27f5d401.jpg"
  },
  {
    "title": "5 dos 'penduricalhos' mais inacreditáveis do funcionalismo brasileiro",
    "summary": "Crédito, TRT O plenário do Supremo Tribunal Federal (STF) começou a avaliar nesta quarta-feira (25/2) duas liminares do ministro Flávio Dino que suspenderam os chamados penduricalhos — remunerações extras pagas a uma elite do funcionalismo, que levam os contracheques desses servidores a superarem em muito o teto constitucional (atualmente em R$ 46.366,19, valor do salário dos ministros do Supremo). O julgamento ocorre após uma sequência de eventos que tornam o momento atual decisivo para o futuro dos \"supersalários\" do funcionalismo público — realidade de uma minoria dos servidores, mas com peso relevante para os cofres públicos. Relembre:",
    "url": "https://www.bbc.com/portuguese/articles/cn5gep6vnnwo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/0e3a/live/c060a130-119a-11f1-b6a5-03d43da28d6c.png"
  },
  {
    "title": "Quem são os condenados a 76 anos de prisão pelo assassinato de Marielle Franco",
    "summary": "Crédito, Alerj/Agência Câmara Por unanimidade, o Primeira Turma do Supremo Tribunal Federal (STF) decidiu nesta quarta-feira (25/2) pela condenação dos envolvidos no assassinato da vereadora Marielle Franco e do motorista Anderson Gomes. Foram condenados o conselheiro do Tribunal de Contas do Rio de Janeiro (TCE-RJ) Domingos Brazão; o ex-deputado federal Chiquinho Brazão, irmão de Domingos; o ex-chefe da Polícia Civil do Rio de Janeiro Rivaldo Barbosa; o major da Policia Militar Ronald Alves de Paula; e o ex-policial militar Robson Calixto, assessor de Domingos.",
    "url": "https://www.bbc.com/portuguese/articles/cj6dx1k69nko",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/a768/live/d1d0ff30-1273-11f1-801d-ed3cff6bf876.png"
  },
  {
    "title": "'Vi pessoas presas dentro de casa pedindo por socorro': os relatos de moradores das cidades arrasadas pela chuva em Minas Gerais",
    "summary": "Crédito, Andre Coelho/EPA/Shutterstock A chuva começou a cair no início da noite de segunda-feira (23/2) na Zona da Mata de Minas Gerais. Em poucas horas, a água já invadia casas e comércios, arrastava carros e provocava mortes em cidades da região.",
    "url": "https://www.bbc.com/portuguese/articles/c24dzmme875o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/d8ef/live/c24ee990-11cf-11f1-801d-ed3cff6bf876.jpg"
  }
]