[
  {
    "title": "'Vivendo em um hotel': a disputa pela transformação do 'maior edifício residencial do Brasil' em Airbnb",
    "summary": "Crédito, Victor Parolin/BBC É início da tarde de sexta-feira e, na entrada do bloco B do Copan, icônico edifício no Centro de São Paulo, uma pequena fila de turistas com malas esperam a porta do elevador abrir. De dentro, uma mulher sai carregando um saco com roupas para lavar em que se lê: \"Airbnb no Copan\". Seria mais uma das várias viagens que os 22 elevadores do prédio fariam naquele início de fim de semana, carregando moradores, hóspedes, funcionários de limpeza e carrinhos com lençóis e toalhas para trocar. Uma rotina que lembra a de um hotel, só que em um edifício residencial.",
    "url": "https://www.bbc.com/portuguese/articles/cre2pxrw1l9o"
  },
  {
    "title": "Quem é o opositor venezuelano 'sequestrado por pessoas armadas' logo após ser libertado da prisão, segundo seu filho",
    "summary": "Crédito, AFP via Getty Images Quase 12 horas depois de ter sido libertado na Venezuela, o opositor Juan Pablo Guanipa foi \"sequestrado\" por \"um grupo de pessoas armadas\", segundo denunciou seu filho, Ramón Guanipa, nas redes sociais. \"Era um grupo de aproximadamente 10 pessoas não identificadas (...). Exigimos PROVA DE VIDA imediata e sua libertação\", dizia a mensagem publicada na conta oficial do opositor na rede social X.",
    "url": "https://www.bbc.com/portuguese/articles/cx24lzl11mwo"
  },
  {
    "title": "'Sonhava em me tornar uma estrela do K-pop, mas fui vítima de um golpe'",
    "summary": "Crédito, Getty Images Com a crescente popularidade do K-pop — gênero musical de grande sucesso, que mistura pop, hip-hop, R&B e eletrônico —, a Coreia do Sul se tornou um destino para jovens do mundo todo que sonham em entrar para a indústria musical. Muitos apostam a sorte todos os anos se inscrevendo em programas que prometem um caminho para o estrelato.",
    "url": "https://www.bbc.com/portuguese/articles/c3r1rqv1z5lo"
  },
  {
    "title": "Como os brasileiros podem ser afetados com a eleição de novo presidente de Portugal",
    "summary": "Crédito, EPA Eleito neste domingo, o novo presidente de Portugal, António José Seguro, ex-secretário-geral do Partido Socialista (PS), assume o cargo em um contexto de forte instabilidade política interna e de crescentes tensões sociais, impulsionadas pelo avanço do partido de direita radical Chega e por sua retórica hostil à imigração. Seguro venceu o segundo turno da eleição presidencial de Portugal com 66,8% dos votos, contra 33,2% de André Ventura, líder do Chega, cuja campanha foi marcada por ataques a grupos minoritários — como a comunidade cigana — e às elites políticas tradicionais, além de uma agenda anti-imigração.",
    "url": "https://www.bbc.com/portuguese/articles/c0lj8yyrzkxo"
  },
  {
    "title": "O que está por trás do aumento de navios abandonados no mar",
    "summary": "Crédito, AFP via Getty Images Ao longo do último ano, houve um grande aumento no número de petroleiros e outras embarcações comerciais que vêm sendo abandonados por seus proprietários ao redor do mundo. O que está por trás desse aumento repentino? E qual é o impacto humano sobre os marinheiros mercantes afetados? Ivan (nome fictício) falou com a BBC no mês passado a partir de um petroleiro que permanece abandonado fora das águas territoriais da China. Ele é um funcionário sênior de convés.",
    "url": "https://www.bbc.com/portuguese/articles/cd9gd4ee4zvo"
  }
]