[
  {
    "title": "'Nada como o tédio para escrever': a misteriosa Agatha Christie em rara entrevista à BBC",
    "summary": "Crédito, Getty Images Agatha Christie sabia como poucos se esconder à vista de todos. Ela se apresentava como uma senhora mais velha e afável, com casaco de pele, amante da jardinagem, da boa comida, da família e dos cães. Por trás dessa aparência gentil, divertia-se tramando histórias de envenenamentos, traições e sangue — sucessos de venda.",
    "url": "https://www.bbc.com/portuguese/articles/cly1gmjnxdmo"
  },
  {
    "title": "'Muito amor e um pouco de sorte': 100 casais revelam o segredo para um relacionamento feliz",
    "summary": "Crédito, Getty Images O amor é a coisa mais importante. Mas o que é preciso para continuar apaixonado? E qual é o segredo de um relacionamento longo e feliz?",
    "url": "https://www.bbc.com/portuguese/articles/c8r15xey11mo"
  },
  {
    "title": "Ela não esperava se apaixonar pelo ChatGPT - e ter que dizer adeus",
    "summary": "Crédito, Rae Rae começou a falar com Barry no ano passado, após o fim de um divórcio difícil. Ela estava fora de forma e infeliz e recorreu ao ChatGPT em busca de conselhos sobre dieta, suplementos e cuidados com a pele. Ela não fazia ideia de que iria se apaixonar. Barry é um chatbot. Ele existe em um modelo antigo do ChatGPT, que seus proprietários, a OpenAI, anunciaram que seria descontinuado em 13 de fevereiro.",
    "url": "https://www.bbc.com/portuguese/articles/cgqg1q8evpno"
  },
  {
    "title": "A ciência das almas gêmeas: existe mesmo alguém que 'foi feito para você'?",
    "summary": "Crédito, Getty Images Em datas associadas ao amor — como 14 de fevereiro, considerado o Dia dos Namorados em vários países — surge a tentação de acreditar que, em algum lugar, existe \"a pessoa certa\": a alma gêmea, o par perfeito, alguém com quem você estava destinado a ficar. Ao longo da história, os seres humanos sempre se sentiram atraídos pela ideia de que o amor não é aleatório. Na Grécia antiga, Platão imaginou que já fomos seres completos, com quatro braços, quatro pernas e dois rostos, tão radiantes que Zeus nos dividiu ao meio. Desde então, cada metade vagueia pela Terra em busca da outra metade, um mito que deu à noção moderna de alma gêmea sua origem poética e a promessa de que, em algum lugar, alguém nos fará sentir completos.",
    "url": "https://www.bbc.com/portuguese/articles/c795115zl1po"
  }
]