[
  {
    "title": "Tiroteio em escola deixa ao menos sete mortos no Canadá",
    "summary": "Crédito, NurPhoto via Getty Images Ao menos sete pessoas morreram e outras 25 ficaram feridas em um tiroteio no distrito de British Columbia, no oeste do Canadá. O crime aconteceu em uma escola de Tumbler Ridge, uma cidade com população de cerca de 2.400 habitantes.",
    "url": "https://www.bbc.com/portuguese/articles/crrx54lyr97o"
  },
  {
    "title": "FBI divulga vídeo de suspeito de sequestrar mãe de jornalista nos EUA",
    "summary": "O FBI divulgou nesta terça-feira (10/2) imagens de uma pessoa mascarada que estaria envolvida no desaparecimento da mãe da jornalista americana Savannah Gathrie. As autoridades tentam identificar o suspeito que, segundo os investigadores, estava armado. Nancy Guthrie, de 84 anos, desapareceu durante a madrugada do dia 31 de janeiro. Ela estava em sua casa, em Tucson, no estado do Arizona, onde foi vista pela última vez.",
    "url": "https://www.bbc.com/portuguese/articles/c8xyewpgx2po"
  },
  {
    "title": "A trágica história da jovem morta pelo próprio pai horas após discussão sobre Trump",
    "summary": "Crédito, Facebook Uma jovem que foi morta a tiros pelo próprio pai havia discutido com ele, horas antes do crime, sobre o presidente Donald Trump, segundo depoimentos apresentados nesta terça-feira (10/1) em um inquérito judicial. Lucy Harrison, que nasceu na Inglaterra, levou um tiro no peito no dia 10 de janeiro de 2025, em Prosper, no Texas, Estados Unidos. Ela visitava o pai na cidade.",
    "url": "https://www.bbc.com/portuguese/articles/c86y9ynljp7o"
  },
  {
    "title": "Reino Unido alerta para pancreatite aguda e mortes associadas a canetas emagrecedoras",
    "summary": "Crédito, Getty Images Pessoas que usam canetas emagrecedoras, como Mounjaro ou Wegovy, devem estar cientes da possibilidade rara, mas real, de desenvolver pancreatite aguda, segundo um alerta publicado pela Agência Reguladora de Medicamentos e Produtos de Saúde (MHRA) do Reino Unido. A MHRA, que é similar à Anvisa no Brasil, recebeu 1.296 notificações da condição associada aos medicamentos entre 2007 e outubro de 2025 no país. Os registros incluem 19 mortes e 24 casos de pancreatite necrosante, forma em que há morte de tecido pancreático.",
    "url": "https://www.bbc.com/portuguese/articles/c5y5dr11r15o"
  },
  {
    "title": "Os 'espelhos com IA' que estão mudando como cegos se veem",
    "summary": "Crédito, Stock Photos / Getty Images Eu sou completamente cega e sempre fui. No último ano, minhas manhãs começam com um ritual de cuidados com a pele que leva 20 minutos para aplicar cinco produtos diferentes. Em seguida, faço uma sessão de fotos que compartilho com uma inteligência artificial de um aplicativo chamado Be My Eyes, como se ele fosse um espelho.",
    "url": "https://www.bbc.com/portuguese/articles/ckgxpe0z4nwo"
  }
]