[
  {
    "title": "'Cozinhamos com carvão e lenha para 3 famílias na vizinhança': como cubanos estão vivenciando pior racionamento de combustível em décadas",
    "summary": "Crédito, AFP via Getty Images Elizabeth Contreras* (nome fictício) retira o carvão da cozinha improvisada sobre blocos de cimento no pátio de sua casa. Na grelha há pedaços de frango que irão alimentar três famílias do bairro onde ela mora, em um município da periferia a sudoeste da capital de Cuba, Havana.",
    "url": "https://www.bbc.com/portuguese/articles/c9dny66w785o"
  },
  {
    "title": "O espetacular roubo multimilionário na Alemanha que ninguém notou",
    "summary": "Crédito, Polícia de Gelsenkirche O caso foi descrito como o mais \"espetacular\" assalto a banco na Alemanha em anos. Nos últimos dias de 2025, em um fim de semana tranquilo logo após o Natal, um grupo de ladrões invadiu uma agência do banco Sparkasse na cidade de Gelsenkirchen, no oeste do país, perfurando uma parede com uma furadeira industrial.",
    "url": "https://www.bbc.com/portuguese/articles/c77er17pjxpo"
  },
  {
    "title": "Como TikTok rastreia o que você faz na internet mesmo que não use o aplicativo (e o que fazer para impedir isso)",
    "summary": "Crédito, NurPhoto via Getty Images O TikTok acompanha tudo o que você faz no aplicativo. Até aqui, nenhuma surpresa. O que nem todos sabem é que a plataforma também segue você em outras partes da internet que não têm nada a ver com o TikTok. Na verdade, a plataforma coleta informações sensíveis e possivelmente embaraçosas a seu respeito, mesmo que você nunca tenha usado o aplicativo.",
    "url": "https://www.bbc.com/portuguese/articles/cn0e1w2z7edo"
  },
  {
    "title": "Como futebol está ajudando meninas a lutar contra os casamentos forçados na Índia",
    "summary": "Em uma noite quente de verão, Nisha Vaishnav, então com 14 anos, treinava futebol com a irmã Munna, de 18, quando as duas perceberam que cinco adultos as fotografavam. Nisha logo descobriu o motivo do interesse: todos eram da mesma família e incluíam um casal à procura de esposa para o filho. A mãe de Nisha, que também estava ali, se mostrou favorável à possibilidade de casamento.",
    "url": "https://www.bbc.com/portuguese/articles/c86y98dx1nyo"
  }
]