[
  {
    "title": "Chuvas em Minas: equipes buscam 43 desaparecidos; 25 morreram em Juiz de Fora e Ubá",
    "summary": "Crédito, Cedec MG As chuvas que atingem a Região Sudeste do país desde a noite de segunda-feira (23/2) provocaram a morte de 25 pessoas na Zona da Mata de Minas Gerais, segundo o Corpo de Bombeiros, além de vítimas e desalojados no Rio de Janeiro e em São Paulo. Minas concentra o maior número de mortes.",
    "url": "https://www.bbc.com/portuguese/articles/cx2g310jemro",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/43d0/live/9de079d0-11ab-11f1-a8f6-f18f581059b8.jpg"
  },
  {
    "title": "A vida das 'babás de milionários': 'Tive de arrumar mala do dia para a noite para buscar uma Ferrari na França'",
    "summary": "Crédito, Reprodução/Instagram/@gbpassarelli_ \"Sabe aquele ditado que diz que todo mundo tem as mesmas 24 horas? É mentira\", decreta a paulistana Giuliana Passarelli, de 31 anos, que trabalha como assistente pessoal de um milionário. \"Ele [o chefe] também tem as minhas 24 horas.\" Giuliana se dedica a resolver tudo o que o empresário de 35 anos que a contratou não quer fazer, seja a escolha de um terno de 5 mil euros, a produção de uma festa de aniversário ou a compra do material escolar do filho dele.",
    "url": "https://www.bbc.com/portuguese/articles/cewz1z5vdwqo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/a283/live/b2380f40-06bd-11f1-9527-93c13292c717.jpg"
  },
  {
    "title": "'Vi companheiros executados ao meu lado por não cumprirem ordens': soldados russos relatam à BBC condições extremas no front da Ucrânia",
    "summary": "Aviso: esta reportagem contém detalhes de extrema violência e referências a suicídio Quatro soldados russos expuseram o horror e a brutalidade das condições do lado russo da linha de frente na guerra na Ucrânia, que completou quatro anos nesta terça (24/02). Dois deles disseram à BBC ter visto soldados serem executados no local por se recusarem a cumprir ordens. Um dos homens afirmou à equipe do documentário da BBC que presenciou a execução de um soldado por ordem de seu comandante, que foi declarado \"Herói da Rússia\" em 2024.",
    "url": "https://www.bbc.com/portuguese/articles/c62g0nddx9wo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/17ca/live/2f09e430-10d2-11f1-801d-ed3cff6bf876.png"
  },
  {
    "title": "Governo Lula celebra com cautela a queda do tarifaço de Trump e turbina aposta na diplomacia comercial",
    "summary": "Crédito, Getty Images O presidente Luiz Inácio Lula da Silva (PT) terminou nesta terça-feira (24/2) sua viagem à Coreia do Sul e à Índia. As visitas começaram na semana passada, mas foram atravessadas por um acontecimento a milhares de quilômetros de Seul ou Nova Déli: a decisão da Suprema Corte dos Estados Unidos que derrubou o chamado \"tarifaço\" imposto pelo presidente americano Donald Trump às exportações de diversos países, inclusive o Brasil.",
    "url": "https://www.bbc.com/portuguese/articles/c8xy5wng2zro",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/364c/live/af347940-119f-11f1-9120-a910fc22c6ac.png"
  },
  {
    "title": "Crise dos solteiros, mulheres 'sobrando' e 'taxa das camisinhas': por que a aposta da China num baby boom fracassou",
    "summary": "Crédito, Getty Images Nos feriados do Ano Novo Lunar, milhões de pessoas em toda a China comemoram com refeições em família, festividades e orações. Mas, para alguns adultos solteiros, esta pode ser uma época difícil. Afinal, seus pais podem usar o período festivo para criticá-los por não se estabelecerem e trazerem netos para a família.",
    "url": "https://www.bbc.com/portuguese/articles/ce3gn3vq1p9o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/de86/live/01d8f650-0f37-11f1-9977-e990726ff5e1.jpg"
  },
  {
    "title": "'PIB fantasma' e desemprego em massa: as previsões apocalípticas de texto sobre IA que viralizou e assustou mercados",
    "summary": "Crédito, Getty Images As ações de algumas empresas de tecnologia — sobretudo de software — despencaram na segunda-feira (23/2) e analistas dizem que o principal motivo seria uma postagem em um blog que viralizou, pintando um cenário sombrio para a economia mundial diante da ascensão da inteligência artificial. As empresas de software Datadog, CrowdStrike e Zscaler viram suas ações despencarem mais de 9% cada uma ao longo da segunda-feira. A International Business Machines teve queda de 13% — seu pior desempenho em um único dia desde 2000.",
    "url": "https://www.bbc.com/portuguese/articles/c14mgr04l3ko",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/bf15/live/291f0700-1193-11f1-9120-a910fc22c6ac.jpg"
  },
  {
    "title": "Por que a morte de 'El Mencho', traficante mais procurado do México, não reduz a violência no país",
    "summary": "Crédito, Ulises Ruiz/AFP via Getty Images A morte de Nemesio Oseguera Cervantes pelas forças de segurança mexicanas em 22 de fevereiro é, sem dúvida, um grande triunfo para os esforços do país latino-americano em conter a influência e o poder de seus cartéis de drogas. Mas como isso afetará a organização criminosa que ele deixa para trás?",
    "url": "https://www.bbc.com/portuguese/articles/c99jm7k4848o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/98e6/live/2aecdcb0-10e4-11f1-801d-ed3cff6bf876.jpg"
  },
  {
    "title": "'A cada bombardeio a excitação aumenta': viver em uma zona de guerra pode provocar dependência de adrenalina?",
    "summary": "Crédito, Getty Images \"Na minha cabeça, eu entendo que as explosões são perigosas e assustadoras… mas, no meu corpo, eu só quero sentir isso de novo\", diz Margarita. Quatro anos após a invasão em larga escala da Rússia, muitos ucranianos relatam emoções complexas.",
    "url": "https://www.bbc.com/portuguese/articles/czj1myrw9yko",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/a041/live/e9839740-0dab-11f1-9fe5-57999fe11004.jpg"
  },
  {
    "title": "A onda de violência que já matou mais de 60 no México após morte do traficante mais procurado do país",
    "summary": "Crédito, AFP via Getty Images Integrantes da organização criminosa Cartel Jalisco Nova Geração (CJNG), uma das facções mais poderosas e temidas do México, desencadearam uma onda de violência em 20 Estados mexicanos após a morte de seu líder, Nemesio Oseguera Cervantes, conhecido como \"El Mencho\". Ao menos 68 pessoas morreram durante a operação e nos desdobramentos dela, sendo 25 membros da Guarda Nacional, segundo informou o governo.",
    "url": "https://www.bbc.com/portuguese/articles/cp81z72l457o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/a92a/live/42582f30-10d5-11f1-b048-c9424b2cf5fd.jpg"
  },
  {
    "title": "Como apartamentos em São Paulo financiados pelo Minha Casa Minha Vida vão parar no Airbnb",
    "summary": "Crédito, Caroline Souza/BBC News Brasil Por muito tempo associado à construção de moradias em bairros periféricos, o programa federal de habitação Minha Casa, Minha Vida passou a alcançar também bairros centrais de São Paulo nos últimos anos. Mas uma investigação da BBC News Brasil aponta que, nessas regiões, muitas residências financiadas pelo programa e construídas com incentivos fiscais da prefeitura para moradias populares não estão servindo como habitação, e sim como hospedagem para turistas e visitantes temporários.",
    "url": "https://www.bbc.com/portuguese/articles/cyv55gjpq44o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/a035/live/229ca590-05ef-11f1-b5e2-dd58fc65f0f6.png"
  },
  {
    "title": "Você encararia viver e trabalhar na Antártida? As surpreendentes vagas no continente",
    "summary": "Crédito, Dan McKenzie Tanto as bases de pesquisa do Reino Unido quanto as dos Estados Unidos na Antártida estão recrutando uma nova leva de profissionais para \"ir para o sul\". Não é preciso ser cientista. Há vagas que vão de carpinteiros e eletricistas a chefs e até cabeleireiros. Mas você suportaria o frio e o isolamento?",
    "url": "https://www.bbc.com/portuguese/articles/ce8wz8zrd8do",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/de18/live/84ceec30-0808-11f1-b56b-bf8bb0174edb.jpg"
  },
  {
    "title": "A cidade russa que perdeu quase todos seus homens para a guerra",
    "summary": "Crédito, Governo de Kamchatka Na vila de pescadores de Sedanka, no extremo leste da Rússia, a vida é difícil. A maioria das casas não tem serviços básicos, como água encanada, banheiro interno e aquecimento central, mesmo com temperaturas que costumam chegar a -10°C nos meses de inverno.",
    "url": "https://www.bbc.com/portuguese/articles/cpv8k40v729o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/57ac/live/5eb05210-0cdf-11f1-b5e2-dd58fc65f0f6.jpg"
  }
]