[
  {
    "title": "O esquiador que pode conquistar 1ª medalha do Brasil na história na Olimpíada de Inverno",
    "summary": "Crédito, Getty Images Nascido na Noruega, o esquiador Lucas Pinheiro Braathen pode fazer história na Itália, ao conquistar a primeira medalha olímpica de inverno para um país sul-americano, após mudar de nacionalidade para competir pelo Brasil, país de origem de sua mãe. O atleta de slalom e slalom gigante ameaçou se aposentar em 2023, após competir pela Noruega, mas retornou ao esporte em 2025 para representar o Brasil.",
    "url": "https://www.bbc.com/portuguese/articles/cx24nk9n9k3o"
  },
  {
    "title": "Por que o Dia dos Namorados é em junho no Brasil e em fevereiro no resto do mundo?",
    "summary": "Crédito, Getty Images No Brasil, o Dia dos Namorados é celebrado no dia 12 de junho desde 1948. Mas grande parte do mundo, incluindo Estados Unidos e Europa, comemoram no dia 14 de fevereiro o Valentine's Day (Dia de São Valentim). Por que essa diferença de datas?",
    "url": "https://www.bbc.com/portuguese/articles/c8xyj8lpgq9o"
  },
  {
    "title": "'Grande grupo brasileiro': o elo do caso Jeffrey Epstein com o Brasil revelado em novos documentos",
    "summary": "Crédito, Reprodução Um \"grande grupo brasileiro\" é mencionado em um depoimento ao FBI, a polícia federal americana, que integra dezenas de milhares de documentos divulgados pelo Departamento de Justiça dos Estados Unidos sobre o caso do bilionário Jeffrey Epstein, criminoso sexual condenado nos Estados Unidos e morto em 2019. Os arquivos foram tornados públicos na sexta-feira (19/12), após determinação do Congresso americano, e reúnem materiais de investigações sobre abusos sexuais e tráfico de mulheres e meninas atribuídos a Epstein.",
    "url": "https://www.bbc.com/portuguese/articles/cnv2937j42ro"
  },
  {
    "title": "Valentine's Day e São Valentim: como histórias de santos se fundiram e deram origem ao dia dos namorados",
    "summary": "Crédito, Cícero Moraes Quando imperador romano, Marco Aurélio Cláudio (214-270) resolveu proibir que os soldados se casassem — no entendimento dele, um guerreiro sem vínculos familiares era mais destemido, por ter menos receio de arriscar sua vida. Conta-se que um bispo chamado Valentim, por acreditar no amor, seguiu celebrando enlaces matrimoniais dos militares, desrespeitando, assim, o decreto imperial.",
    "url": "https://www.bbc.com/portuguese/articles/cp853y2p6yeo"
  }
]