[
  {
    "title": "Bolsonaro como Bozo e críticas a evangélicos: como foi o desfile em homenagem a Lula contestado no TSE",
    "summary": "Crédito, Reuters Sob o olhar atento da Justiça Eleitoral, a Acadêmicos de Niterói abriu o desfile do grupo especial do Rio de Janeiro neste domingo (15/2), exaltando o presidente Luiz Inácio Lula da Silva e distribuindo ataques a opositores do governo. A decisão de homenagear a história do petista levou o tema ao Tribunal Superior Eleitoral (TSE), devido a acusações de campanha eleitoral antecipada. A Corte recusou na quinta-feira (12/2) um pedido do partido Novo para proibir a escola de entrar na avenida, mas os ministros deixaram claro que o teor do desfile ainda será alvo de escrutínio pela Justiça Eleitoral.",
    "url": "https://www.bbc.com/portuguese/articles/c5yv981x5k2o"
  },
  {
    "title": "Gisèle Pelicot fala sobre ter encontrado amor após condenação do ex-marido e de 50 homens que a estupraram: 'A vida sempre reserva belas surpresas'",
    "summary": "Importante: esta reportagem contém relatos de estupro e violência sexual que podem ser perturbadores para alguns leitores. Gisèle Pelicot, a mulher no centro do maior julgamento sobre estupro na França, declarou ao programa de TV Newsnight, da BBC, que ficou \"devastada pelo terror\" ao descobrir que seu marido a drogou repetidamente por anos, para deixá-la inconsciente e convidar dezenas de homens para estuprá-la. Hoje com 73 anos, a sra. Pelicot conta que \"algo explodiu dentro de mim\", sobre o momento em que ela percebeu a escala dos crimes do seu marido. \"Foi como um tsunami.\"",
    "url": "https://www.bbc.com/portuguese/articles/cly19y7l07go"
  },
  {
    "title": "A inexplicável física do curling, o esporte da vassoura no gelo",
    "summary": "Crédito, Getty Images Para um esporte que remonta ao século 16, é surpreendente saber que ainda não entendemos completamente como o curling funciona. O esporte olímpico de inverno — praticado pela primeira vez em lagos congelados na Escócia, séculos atrás — consiste em lançar pedras de granito sobre uma superfície gelada e irregular, de modo que elas deslizem e se curvem em direção a um alvo conhecido como casa. Os jogadores usam vassouras contra o gelo à frente de cada pedra para controlar sua trajetória.",
    "url": "https://www.bbc.com/portuguese/articles/cp8r20gl406o"
  },
  {
    "title": "'Sou babá de um milionário de 35 anos'",
    "summary": "Nas redes, Giuliana Passarelli se define como babá de milionário. Ela trabalha como assistente pessoal de um empresário de 35 anos, resolvendo tudo o que ele não quer ou não tem tempo de fazer. O perfil de Giuliana no TikTok já soma mais de 5 milhões de curtidas mostrando os bastidores dessa rotina. \"Sabe aquele ditado de que todo mundo tem as mesmas 24 horas? É mentira. Ele tem as minhas 24 horas também\", brinca Giuliana.",
    "url": "https://www.bbc.com/portuguese/articles/c20jl73ype6o"
  },
  {
    "title": "Por que brasileiros não são considerados latinos nos EUA?",
    "summary": "Após a celebração da latinidade no show do porto-riquenho Bad Bunny no intervalo do Super Bowl no começo do mês, a discussão sobre se os brasileiros são ou não latinos ganhou as redes sociais. Uma pesquisa do Centro Brasileiro de Análise e Planejamento (Cebrap) indica um distanciamento da identidade latina para a maioria dos brasileiros. Segundo o levantamento, de 2023, quando questionados sobre sua identidade, apenas 4% dos brasileiros se definem como latino-americanos, ante 83% que se dizem brasileiros e 10% que se definem como “cidadãos do mundo”.",
    "url": "https://www.bbc.com/portuguese/articles/clyxjlxev39o"
  }
]