[
  {
    "title": "A corda bamba de Delcy Rodríguez — e as cartas na manga da presidente da Venezuela",
    "summary": "Crédito, Getty Images Uma visão luminosa de Nicolás Maduro e sua esposa Cilia Flores brilhou sobre Caracas no céu noturno, em janeiro. A luz firme de centenas de drones em um show organizado pelo governo da Venezuela ergueu a imagem do casal em frente às nuvens. Em seguida, os drones se redispuseram para pedir seu retorno:",
    "url": "https://www.bbc.com/portuguese/articles/c9v0ekye0zgo"
  },
  {
    "title": "As vezes em que Vini Jr. levantou a voz contra o racismo",
    "summary": "Crédito, Getty Images Em mais um episódio envolvendo o jogador brasileiro Vinicius Junior, a Uefa, o órgão máximo do futebol europeu, anunciou nesta quarta-feira (18/2) a abertura de uma investigação oficial após o atacante relatar ter sido alvo de ofensa de cunho racista durante uma partida em Portugal. O episódio relatado por Vini Jr. aconteceu durante a vitória do Real Madrid, o seu clube, por 1 a 0 sobre o Benfica, em Lisboa, pelo playoff da Liga dos Campeões 2025/2026. Ele diz ter ouvido ofensas do meio-campista argentino Gianluca Prestianni.",
    "url": "https://www.bbc.com/portuguese/articles/c20lxk59lwko"
  },
  {
    "title": "Dismorfia corporal: como deixei de odiar minha aparência e aprendi a me aceitar",
    "summary": "Crédito, Charlotte Joy Muitos de nós conseguimos encontrar defeitos no que vemos no espelho — mas o ódio intenso que Charlotte sentia pela própria aparência começou a tomar conta da vida dela no início da adolescência. \"Eu acordava às 5h30 para me maquiar, mesmo que o ônibus escolar só passasse às 8h30\", conta.",
    "url": "https://www.bbc.com/portuguese/articles/cp85vl4q42yo"
  },
  {
    "title": "Em áudio | Cinco mudanças de estilo de vida para ajudá-lo a viver mais e melhor",
    "summary": "Estudos revelam formas de fortalecer nosso cérebro que não exigem grandes alterações de estilo de vida, mas sim pequenas mudanças que, somadas, podem fazer uma grande diferença. Leia reportagem aqui. © 2026 BBC. A BBC não se responsabiliza pelo conteúdo de sites externos. Leia sobre nossa política em relação a links externos.",
    "url": "https://www.bbc.com/portuguese/articles/c62gjder2d3o"
  }
]