[
  {
    "title": "EUA e Israel atacam Irã e país revida: o que aconteceu até agora",
    "summary": "Crédito, Getty Images Estados Unidos e Israel lançaram um ataque coordenado contra o Irã na manhã deste sábado (28/02). O presidente americano, Donald Trump, anunciou em pronunciamento que \"grandes operações de combate\" estão em andamento. Segundo a Agência de Notícias da República Islâmica, 40 pessoas morreram após os bombardeios terem atingido uma escola primária feminina no condado de Minab, na província de Hormozgan, no sul do Irã. Outras 48 pessoas teriam se ferido, afirmou o governador Mohammad Radmehr.",
    "url": "https://www.bbc.com/portuguese/articles/cvg5v675pvlo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/980d/live/2ebb5910-1482-11f1-9120-a910fc22c6ac.jpg"
  },
  {
    "title": "Ataque ao Irã: por que EUA e Israel veem oportunidade única em ofensiva neste momento",
    "summary": "Crédito, Reuters A decisão dos Estados Unidos e de Israel de mergulhar em uma nova guerra com o Irã, após o ataque coordenado na manhã deste sábado (28/2), cria um momento extremamente perigoso com consequências imprevisíveis. Israel usou a palavra \"preventivo\" para justificar seu ataque. As evidências mostram que esta não é uma resposta a uma ameaça iminente, como a palavra \"prevenção\" implica.",
    "url": "https://www.bbc.com/portuguese/articles/clyzly73jd0o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/f722/live/4069b410-14a3-11f1-b048-c9424b2cf5fd.jpg"
  },
  {
    "title": "EUA atacam Irã: programa nuclear do país é uma ameaça como diz Trump?",
    "summary": "Crédito, Getty Images Estados Unidos e Israel lançaram um ataque coordenado contra o Irã na manhã deste sábado (28/02). O presidente americano, Donald Trump, confirmou que \"grandes operações de combate\" estão em andamento. Na manhã deste sábado, Trump publicou um vídeo em suas redes sociais afirmando que a ação seria uma forma de prevenção contra o programa nuclear iraniano.",
    "url": "https://www.bbc.com/portuguese/articles/cm2rem17z9ro",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/8a2e/live/a579e060-11a5-11f1-8efc-bb8df6087c73.jpg"
  },
  {
    "title": "Como 'amizade próxima' entre EUA e Irã deu lugar a bombardeios e tensão máxima",
    "summary": "Crédito, AFP via Getty Images \"Temos uma amizade próxima\". Foi assim que o ex-presidente dos Estados Unidos Jimmy Carter definiu a relação do seu governo com o Irã em uma visita a Teerã 1977.",
    "url": "https://www.bbc.com/portuguese/articles/c89kdgdkpego",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/063c/live/2e00ec60-1306-11f1-9120-a910fc22c6ac.jpg"
  },
  {
    "title": "Fim da escala 6 x 1: qual o caminho da proposta no Congresso? Quem está a favor e contra?",
    "summary": "Crédito, Tomaz Silva/Agência Brasil O fim da escala 6x1 — aquela em que o funcionário trabalha seis dias na semana e tem apenas um dia de descanso — começou a tramitar na Câmara dos Deputados, em meio a fortes pressões a favor e contra a proposta. O apelo popular tornou a pauta uma das principais bandeiras do presidente Luiz Inácio Lula da Silva (PT) meses antes da eleição de outubro, enquanto o presidente da Câmara, Hugo Motta (Republicanos/PB), anunciou a proposta como uma das prioridades do ano legislativo de 2026.",
    "url": "https://www.bbc.com/portuguese/articles/c620ed97zp9o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/96dd/live/f62c92d0-140e-11f1-b9e0-03b4d0d714bf.png"
  },
  {
    "title": "Avião carregado de dinheiro cai na Bolívia e deixa ao menos 11 mortos",
    "summary": "Crédito, AFP via Getty Images Pelo menos 11 pessoas morreram após um avião da Força Aérea da Bolívia que transportava dinheiro cair na cidade de El Alto, no oeste da Bolívia, na noite desta sexta-feira (27), segundo a imprensa local. O acidente aconteceu às 18h20 (19h20 no horário de Brasília), quando a aeronave chegava ao Aeroporto Internacional de El Alto após sair da cidade de Santa Cruz de la Sierra, informou a autoridade de controle de tráfego aéreo da Bolívia.",
    "url": "https://www.bbc.com/portuguese/articles/cre0xp70vvjo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/0829/live/be677fc0-144c-11f1-b048-c9424b2cf5fd.jpg"
  },
  {
    "title": "Morte de El Mencho pode fortalecer PCC, 'mais profissional' que cartéis mexicanos, diz especialista",
    "summary": "Crédito, Reuters A morte do poderoso chefe do narcotráfico Nemesio Oseguera, conhecido como \"El Mencho\", esta semana foi apresentada pelas autoridades do México e dos EUA como um duro golpe ao crime organizado de drogas. El Mencho era líder do Cartel Jalisco Nueva Generación (CJNG) e um dos homens mais procurados pelo México e pelos Estados Unidos — países que cooperaram na operação que matou o traficante no município de Tapalpa, no Estado de Jalisco.",
    "url": "https://www.bbc.com/portuguese/articles/ckgz202dljpo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/3935/live/5b59f140-1318-11f1-9b9a-9d7ed2eef502.jpg"
  },
  {
    "title": "Paquistão declara 'guerra aberta' ao Talebã e bombardeia Afeganistão: o que se sabe sobre novo foco de tensão",
    "summary": "Crédito, Reuters O Paquistão bombardeou áreas no Afeganistão nesta sexta-feira (27/2), depois que o Talebã afegão anunciou uma grande ofensiva contra postos militares paquistaneses perto da fronteira. Esta é a mais recente escalada nas tensões entre os países vizinhos.",
    "url": "https://www.bbc.com/portuguese/articles/cnv6er1y8ndo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/b3fe/live/542ab260-13c7-11f1-8c68-835571867502.jpg"
  },
  {
    "title": "Como 'engenharia de sonhos' poderia nos deixar mais felizes — ou nos fazer comprar mais",
    "summary": "Há séculos, a humanidade tenta entender de onde vêm os sonhos e qual a sua função. Agora, alguns pesquisadores do sono afirmam que poderemos em breve não apenas interpretar os sonhos, como também moldá-los. Cientistas que atuam no emergente campo da dream engineering (engenharia de sonhos, em tradução livre) dizem que, ao introduzir ideias na mente no momento em que adormecemos, pode ser possível orientar o que vivenciamos durante o sono. Pesquisas iniciais indicam que a prática pode ajudar a melhorar a aprendizagem, estimular a criatividade e até aliviar traumas.",
    "url": "https://www.bbc.com/portuguese/articles/c78jz0ykdj4o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/038e/live/d9e16ca0-10cf-11f1-b4d3-abf57a569766.jpg"
  },
  {
    "title": "Soldados israelenses atiraram em adolescente palestino e o deixaram sangrar até a morte, indicam vídeos",
    "summary": "Alerta: Esta reportagem contém detalhes e vídeos que alguns leitores podem achar perturbadores. Em novembro passado, um menino palestino de 14 anos chamado Jad Jadallah foi baleado à queima-roupa por soldados israelenses em um campo de refugiados na Cisjordânia ocupada. Enquanto Jad jazia caído em um beco, os soldados formaram um cordão ao seu redor e impediram que duas ambulâncias palestinas chegassem até ele.",
    "url": "https://www.bbc.com/portuguese/articles/czd8jm0j035o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/feab/live/9482f0a0-1257-11f1-801d-ed3cff6bf876.jpg"
  },
  {
    "title": "Modelo brasileira escapou de recrutador de Epstein por causa da mãe: 'Estava no meio do furacão'",
    "summary": "Crédito, Montagem: BBC (fotos: Procuradoria dos EUA e arquivo pessoal de Glaucia Fekete) \"Se eu tivesse desobedecido a minha mãe e ido para Nova York, o que será que teria acontecido comigo?\" A pergunta ronda há anos a cabeça de Gláucia Fekete. Em 2004, quando a gaúcha tinha 16 anos e dava os primeiros passos para tentar a carreira na moda, ela foi convidada a participar de um concurso de modelos no Equador.",
    "url": "https://www.bbc.com/portuguese/articles/c5y6g6yzev5o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/f363/live/6c95cca0-133f-11f1-801d-ed3cff6bf876.jpg"
  },
  {
    "title": "Crise dos solteiros, mulheres 'sobrando' e 'taxa das camisinhas': por que a aposta da China num baby boom fracassou",
    "summary": "Crédito, Getty Images Nos feriados do Ano Novo Lunar, milhões de pessoas em toda a China comemoram com refeições em família, festividades e orações. Mas, para alguns adultos solteiros, esta pode ser uma época difícil. Afinal, seus pais podem usar o período festivo para criticá-los por não se estabelecerem e trazerem netos para a família.",
    "url": "https://www.bbc.com/portuguese/articles/ce3gn3vq1p9o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/de86/live/01d8f650-0f37-11f1-9977-e990726ff5e1.jpg"
  }
]