[
  {
    "title": "O papel estratégico da Groenlândia na disputa entre EUA, China, Rússia e Otan pelo Ártico",
    "summary": "Crédito, Getty Images Uma ilha em que uma camada de gelo com até 3 quilômetros de espessura cobre mais de 80% do terreno. Durante a maior parte do ano, o gelo marinho se agarra à costa, tornando-a inacessível a embarcações. Foi ali também onde foi registrada a temperatura mais fria da história no Hemisfério Norte: - 69,6 ºC em 1991.",
    "url": "https://www.bbc.com/portuguese/articles/c3wzy7nnv7po"
  },
  {
    "title": "Por que população dos EUA teve 'freio histórico' no crescimento e quais consequências isso pode ter",
    "summary": "Crédito, Getty Images A taxa de crescimento da população dos Estados Unidos caiu para 0,5% entre julho de 2024 e junho de 2025, de acordo com estimativas do Departamento do Censo dos EUA — considerada uma queda histórica. É uma das taxas mais baixas que os EUA já registraram desde o início do século 20, um período que inclui momentos difíceis como a Grande Depressão e a pandemia de covid.",
    "url": "https://www.bbc.com/portuguese/articles/c1lzlg7jr1zo"
  },
  {
    "title": "'Fizemos sexo em um hotel chinês e depois descobrimos que fomos gravados e vistos por milhares de pessoas'",
    "summary": "Em uma noite de 2023, Eric (nome fictício) navegava por um canal de redes sociais que costumava acessar para consumir pornografia quando, poucos segundos após o início de um vídeo, ele congelou. Eric percebeu que o casal que ele observava — entrando no quarto, deixando as bolsas e, mais tarde, fazendo sexo — era ele mesmo e sua namorada, Emily (nome também fictício). Três semanas antes, eles haviam passado a noite em um hotel em Shenzhen, no sul da China, sem saber que não estavam sozinhos. Os momentos mais íntimos do casal haviam sido capturados por uma câmera escondida no quarto do hotel, e as imagens foram disponibilizadas a milhares de desconhecidos que acessaram o mesmo canal que Eric usava para ver pornografia.",
    "url": "https://www.bbc.com/portuguese/articles/c5y3yk97kvko"
  },
  {
    "title": "Quem foi Adonias Filho, o esquecido 'Dostoiévski brasileiro'",
    "summary": "Crédito, Arquivo Nacional O jornalista, crítico literário e escritor Adonias Filho (1915-1990) teve uma carreira notória em seu tempo — mas seu nome não parece ter sobrevivido a ponto de merecer espaço no cânone da literatura brasileira. Em vida, costumava ser chamado de \"Dostoiévski brasileiro\", uma alusão ao russo Fiódor Dostoiévski, comumente apontado como um dos maiores romancistas da humanidade.",
    "url": "https://www.bbc.com/portuguese/articles/cly1p9kk7yjo"
  },
  {
    "title": "Fanta: a ligação do refrigerante com a Alemanha durante o nazismo",
    "summary": "Crédito, Getty Images Lançado no mercado brasileiro em 1964, o refrigerante Fanta logo se tornou um sucesso. De acordo com informações divulgadas pela empresa The Coca-Cola Company, dona da marca, o Brasil é o líder mundial em vendas do produto e, no portfólio da companhia, esse refrigerante só perde em preferência popular para a própria Coca-Cola.",
    "url": "https://www.bbc.com/portuguese/articles/czx320gn1q5o"
  }
]