[
  {
    "title": "Caso Master no STF: o que pode mudar com Mendonça no lugar de Toffoli",
    "summary": "Crédito, Getty Images Após o ministro José Dias Toffoli deixar a investigação sobre o banco Master no Supremo Tribunal Federal (STF), André Mendonça, sorteado como novo responsável pela relatoria do caso, terá poder para rever decisões que foram alvo de críticas nos últimos meses. Um dos principais pontos em discussão é a própria permanência da investigação no STF, um pedido da defesa de investigados do Banco Master que foi acatado por Toffoli no ano passado.",
    "url": "https://www.bbc.com/portuguese/articles/c5yr440mjyvo"
  },
  {
    "title": "Brasileiros são latinos ou não — e por que isso é tão polêmico?",
    "summary": "Crédito, Getty Images \"Português é falado em só um país da América Latina. Olha esses brasileiros tentando ser parte do time KKKKKKK.\" A postagem feita por uma pessoa que diz ser americana filha de mãe mexicana na rede social X trouxe de volta uma polêmica frequente nas redes sociais: os brasileiros são latinos ou não?",
    "url": "https://www.bbc.com/portuguese/articles/cn0zdpj7ppeo"
  },
  {
    "title": "Por que Trump canta vitória com a maior reversão de políticas climáticas já feita nos EUA",
    "summary": "Crédito, Reuters O presidente dos Estados Unidos, Donald Trump (Partido Republicano), apresentou na quinta-feira (12/2) uma ampla reversão da política federal americana de combate às mudanças climáticas — o que ele anunciou como uma vitória política sua contra a agenda ambiental \"radical\" do Partido Democrata. Trump retomou um discurso que os republicanos já utilizaram em eleições anteriores e que podem voltar a adotar às vésperas das eleições legislativas de novembro, em que parte do Congresso americano será renovado.",
    "url": "https://www.bbc.com/portuguese/articles/cy039ly5wg6o"
  },
  {
    "title": "'Jovens têm dificuldade de pegar o telefone e marcar uma consulta', diz pesquisadora americana",
    "summary": "Crédito, Divulgação/Ethan Seidenberg Alguns anos atrás, a psicolinguista americana Maryellen MacDonald começou a notar um fenômeno em suas salas de aula na Universidade de Wisconsin-Madison, onde é professora emérita de psicologia e ciências da linguagem. \"Percebi que, logo antes do início da aula, quando [anteriormente] os alunos costumavam conversar uns com os outros, agora todos estavam de cabeça baixa, olhando para o telefone\", diz MacDonald à BBC News Brasil.",
    "url": "https://www.bbc.com/portuguese/articles/cyv5drq3z4qo"
  },
  {
    "title": "A física de origem cubana que construiu avião aos 14 anos e teve trabalho citado por Stephen Hawking",
    "summary": "Crédito, Rich Polk/Getty Images \"O que seria de mim sem minha mãe e o que seria dela sem sua história familiar? É difícil separar a identidade de alguém da própria realidade.\" Assim escreveu Sabrina González Pasterski em um e-mail enviado à BBC Mundo — serviço em espanhol da BBC — em 2020, para enfatizar que ela se reconhece como membro da comunidade latina.",
    "url": "https://www.bbc.com/portuguese/articles/cp32ny2yy17o"
  }
]