[
  {
    "title": "De vitrine do PT a fortaleza do bolsonarismo: o que explica a metamorfose eleitoral do Sul?",
    "summary": "Crédito, Getty Images 25 de janeiro de 2001. À frente de uma marcha de milhares de pessoas sob uma temperatura de 34ºC, o presidente de honra do PT, Luiz Inácio Lula da Silva, o governador do Rio Grande do Sul, Olívio Dutra, o prefeito Tarso Genro e outras personalidades da esquerda brasileira e mundial declaram aberto o 1º Fórum Social Mundial. Idealizado pelo governo gaúcho, o evento pretendia oferecer um contraponto aos efeitos da globalização celebrada pelo Fórum Econômico Mundial de Davos, Suíça.",
    "url": "https://www.bbc.com/portuguese/articles/clyzv8x2qz4o"
  },
  {
    "title": "O 'Deus dos Quádruplos' da patinação no gelo que está prestes a ser o grande astro da Olimpíada de Inverno",
    "summary": "Crédito, Getty Images Depois de levar à loucura o público de Milão-Cortina, na Itália, com seu salto mortal por trás durante a competição de patinação artística por equipes, os olhos de todo o mundo estarão voltados para o patinador americano Ilia Malinin, quando ele sair em busca do ouro individual dos Jogos Olímpicos de Inverno. Malinin cometeu erros na competição por equipes, mas, ainda assim, foi o único participante a registrar mais de 200 pontos, garantindo o ouro para os Estados Unidos no domingo (8/2), por um único ponto à frente do Japão.",
    "url": "https://www.bbc.com/portuguese/articles/cy9g4yl1914o"
  },
  {
    "title": "Theia: o planeta que a Terra pode ter 'engolido', ajudando a formar a Lua",
    "summary": "Crédito, Getty Images/Mark Garlick Na próxima vez que você olhar para uma Lua cheia, lembre-se de Theia. Esse é o nome que os cientistas deram a um planeta hipotético que pode ter colidido com a Terra jovem há 4,5 bilhões de anos, liberando um fragmento que se tornaria a nossa Lua.",
    "url": "https://www.bbc.com/portuguese/articles/ckg19kzkje2o"
  },
  {
    "title": "O surpreendente papel do lugar onde nascemos na definição da nossa personalidade",
    "summary": "Crédito, Getty Images/ BBC Era uma tarde quente em uma pequena vila perto de Calcutá, na Índia, e os adultos dormiam. Minha prima e eu estávamos sentadas no chão, beliscando arroz com óleo de mostarda, quando ela se virou para mim e perguntou: \"É verdade que as pessoas na Suécia comem vacas e porcos?\".",
    "url": "https://www.bbc.com/portuguese/articles/cy4wd0kwgrzo"
  },
  {
    "title": "As imagens de Ghislaine Maxwell, cúmplice de Epstein, na prisão",
    "summary": "Ghislaine Maxwell, cúmplice do criminoso sexual Jeffrey Epstein, recusou-se a responder às perguntas do Comitê de Supervisão da Câmara dos Representantes dos EUA na segunda-feira (9/2). Maxwell compareceu virtualmente para um depoimento a portas fechadas da prisão no Texas onde cumpre pena de 20 anos por tráfico sexual. O presidente republicano do Comitê de Supervisão da Câmara, James Comer, disse que, \"como esperado\", Maxwell invocou a Quinta Emenda da Constituição americana — que dá direito de permanecer em silêncio.",
    "url": "https://www.bbc.com/portuguese/articles/c8egl4xk759o"
  }
]