[
  {
    "title": "Epstein tentou ponte com empresários brasileiros para negócios, revelam documentos obtidos pela BBC",
    "summary": "Crédito, Reuters Documentos divulgados pelo governo dos Estados Unidos sobre o criminoso sexual condenado Jeffrey Epstein indicam que seu interesse pelo Brasil ia além do seu vínculo com modelos e o suposto financiamento de uma rede de prostituição que incluía mulheres brasileiras. A BBC News Brasil identificou, por exemplo, a existência de um CPF em nome de Epstein junto à Receita Federal. A reportagem também encontrou um e-mail em que Epstein classificou como uma \"interessante\" a sugestão feita a ele para obter a cidadania brasileira. Não há registros, porém, de que ele tenha, de fato, se naturalizado como brasileiro.",
    "url": "https://www.bbc.com/portuguese/articles/c2047g008dgo"
  },
  {
    "title": "Site de sadomasoquismo e treino de tiro: a confissão da babá brasileira que participou do assassinato da patroa pelo próprio marido",
    "summary": "Importante: esta reportagem inclui conteúdo sensível que pode ser perturbador para alguns leitores. \"Eu me ajoelhei e coloquei minhas mãos no carpete, mas, assim que senti o sangue, tirei a mão.\" \"Por quê? Qual era a sensação do sangue?\"",
    "url": "https://www.bbc.com/portuguese/articles/cq84lw0wg4go"
  },
  {
    "title": "O ucraniano banido da Olimpíada de Inverno por usar capacete que homenageava atletas mortos na invasão russa",
    "summary": "Crédito, AFP via Getty Images O atleta ucraniano Vladyslav Heraskevych foi banido dos Jogos Olímpicos de Inverno de 2026, em Milão-Cortina, na Itália, na manhã desta quinta-feira (12/2), como resultado da maior controvérsia da competição. Heraskevych foi o porta-bandeira do seu país na cerimônia de abertura. Ele desejava participar da competição masculina de skeleton com um capacete especial, ilustrado com imagens de atletas ucranianos mortos durante a invasão russa.",
    "url": "https://www.bbc.com/portuguese/articles/cwy85kv0j2yo"
  },
  {
    "title": "O país que silenciosamente vem reduzindo a jornada de trabalho para quatro dias por semana",
    "summary": "Os holandeses adotaram discretamente a jornada de trabalho de quatro dias por semana. Mas qual foi o impacto da medida e como fazê-la perdurar? \"Seus filhos só são pequenos uma vez\", afirma Gavin Arm, cofundador da Positivity Branding, uma pequena empresa com sede em Amsterdã, capital holandesa. \"A maioria das pessoas, quando dirige uma empresa, se dedica totalmente e trabalha, trabalha, trabalha para tentar fazê-la dar certo. E provavelmente elas fazem isso pelos filhos\", explica Arm. \"Mas depois, quando elas ficam mais velhas, olham para trás e dizem 'eu perdi essa parte da vida deles', e isso é terrível. Nós não queremos ser assim.\"",
    "url": "https://www.bbc.com/portuguese/articles/cwy61k93lvko"
  }
]