[
  {
    "title": "Como dinheiro do contribuinte pode acabar sendo usado para cobrir parte do rombo bilionário do Banco Master",
    "summary": "Crédito, Getty Images A liquidação do Banco Master e as investigações sobre o seu controlador, o banqueiro Daniel Vorcaro, não deixaram apenas as elites financeira e política do Brasil preocupadas. Longe da avenida Faria Lima, em São Paulo, ou da Esplanada dos Ministérios, em Brasília, milhares de contribuintes brasileiros correm o risco de ter de arcar com um possível prejuízo causado pelas transações envolvendo o Master.",
    "url": "https://www.bbc.com/portuguese/articles/cqxdrwyl7leo"
  },
  {
    "title": "O que é o 'teste de Narva', símbolo da tensão entre Europa e EUA sobre papel da Otan em caso de conflito",
    "summary": "Crédito, EPA Faz um ano desde que o vice-presidente dos Estados Unidos, JD Vance, fez um discurso surpreendente na Conferência de Segurança de Munique, criticando a Europa por suas políticas de imigração e liberdade de expressão e afirmando que a maior ameaça que o continente enfrenta vem de dentro. Este ano, a conferência, que começa esta semana, mais uma vez promete ser decisiva. O secretário de Estado e conselheiro de Segurança Nacional dos EUA, Marco Rubio, lidera a delegação americana, enquanto mais de 50 outros líderes mundiais foram convidados. Isso ocorre em um momento em que a segurança da Europa parece cada vez mais precária.",
    "url": "https://www.bbc.com/portuguese/articles/cvgklnx3r0ro"
  },
  {
    "title": "O 'arqueólogo' de fotos antigas que resgata tesouros do cotidiano anônimo do Brasil",
    "summary": "Crédito, Acervo Rafael Cosme Há oito anos o carioca Rafael Cosme percorre feiras de antiguidades e antiquários garimpando negativos, slides, cromos e fotografias de brasileiros anônimos. Banhistas posando na praia do Flamengo. Jovens celebrando o Réveillon de 1977. Uma chuva de papel picado, do alto de um prédio, em celebração ao primeiro título mundial de futebol do Brasil, campeão na Copa de 1958.",
    "url": "https://www.bbc.com/portuguese/articles/c99kege5vl8o"
  },
  {
    "title": "Caso Victoria Natalini: a morte de adolescente em excursão escolar que passou anos sem reposta e levou pai a cruzada por justiça",
    "summary": "A 4ª Turma do Superior Tribunal de Justiça (STJ) decidiu, por unanimidade, condenar a escola Waldorf Rudolf Steiner, em São Paulo, a pagar indenização de R$ 1 milhão para João Carlos Natalini, pai de Victoria Mafra Natalini, que morreu durante excursão pedagógica em 2015. A jovem tinha 17 anos quando desapareceu na fazenda Pereiras, em Itatiba, no interior de São Paulo, e foi encontrada sem vida no dia seguinte. A condenação, ocorrida na terça-feira passada (3/2), reverteu decisão do Tribunal de Justiça de São Paulo (TJSP) que reduzia o valor da indenização para R$ 400 mil. Para o STJ, a decisão reconhece a gravidade do caso e o elevado grau de culpa da instituição.",
    "url": "https://www.bbc.com/portuguese/articles/c72lely62l8o"
  },
  {
    "title": "Por que cidadãos da Nova Zelândia estão deixando o país em números recordes",
    "summary": "Crédito, Getty Images A Nova Zelândia viu mais de 70 mil de seus cidadãos deixarem o país em apenas um ano. Embora o número pareça modesto, ele equivale a quase 1,4% da população desse país insular do sudoeste do oceano Pacífico, habitado por cerca de 5,1 milhões de pessoas.",
    "url": "https://www.bbc.com/portuguese/articles/cg7e817j0x7o"
  }
]