[
  {
    "title": "'Nos fazia chorar quase todos dias': como lidar com chefes tóxicos",
    "summary": "Crédito, Getty Images O emprego em uma pequena agência de relações públicas no Reino Unido parecia ideal: equipe unida, clientes importantes e a chance de construir uma carreira promissora. O que Maya (nome fictício) não tinha previsto era que tudo isso vinha acompanhado de uma \"chefe tóxica\" que estabelecia \"padrões impossivelmente altos\" e repreendia publicamente os funcionários que não os atingiam.",
    "url": "https://www.bbc.com/portuguese/articles/cj9rgmdxnmzo"
  },
  {
    "title": "'O que adolescentes fizeram com cão Orelha acontece todas as noites em muitas casas do Brasil, ao vivo no Discord', alerta juíza Vanessa Cavalieri",
    "summary": "Crédito, Reprodução A morte de um cão comunitário em Florianópolis comoveu o país no início deste ano. Orelha, um cachorro de cerca de 10 anos, conhecido por moradores como dócil e considerado um \"mascote\" do bairro, foi encontrado agonizando após sessão de tortura. O crime ocorreu na noite de 4 de janeiro na Praia Brava, área turística de alto padrão da capital catarinense.",
    "url": "https://www.bbc.com/portuguese/articles/c1dkyzp9xv9o"
  },
  {
    "title": "Em áudio | Por que cantar é surpreendentemente bom para a saúde",
    "summary": "Do cérebro ao coração, cantar oferece uma ampla série de vantagens, especialmente quando feito em grupo. A prática aproxima as pessoas, prepara o corpo para combater doenças e até ajuda a aliviar a dor. Leia reportagem aqui. © 2026 BBC. A BBC não se responsabiliza pelo conteúdo de sites externos. Leia sobre nossa política em relação a links externos.",
    "url": "https://www.bbc.com/portuguese/articles/cy4q2v8lyyqo"
  },
  {
    "title": "Em áudio | O mistério de Mercúrio, o planeta que cientistas dizem que não deveria existir",
    "summary": "Mercúrio, um planeta pequeno e extremamente próximo do Sol, desafia os astrônomos há décadas; nova missão prevista para 2026 pode finalmente ajudar a explicar sua origem. Leia reportagem aqui. © 2026 BBC. A BBC não se responsabiliza pelo conteúdo de sites externos. Leia sobre nossa política em relação a links externos.",
    "url": "https://www.bbc.com/portuguese/articles/cn424vkvek4o"
  },
  {
    "title": "O fenômeno que explica por que iguanas estão despencando de árvores com onda de frio na Flórida",
    "summary": "Crédito, Cristóbal Herrera / EPA A Flórida tem passado por uma onda de frio incomum nos últimos dias. O Estado americano conhecido como \"Estado do Sol\", acostumado às altas temperaturas, viu os termômetros despencarem no último fim de semana para níveis não vistos em mais de uma década.",
    "url": "https://www.bbc.com/portuguese/articles/c3vegxl5e76o"
  }
]