[
  {
    "title": "Banheira do Gugu, 'dança da bundinha' e Jovem Pan: como Shakira conquistou o Brasil",
    "summary": "Crédito, SBT Seguindo os passos de Madonna e Lady Gaga, a cantora colombiana Shakira se apresentará para um público estimado de um milhão de pessoas em um show gratuito nas areias da praia de Copacabana, no Rio de Janeiro, no dia 2 de maio. A produtora Bonus Track, responsável pelo evento, fará o anúncio oficial na tarde desta quinta-feira (12/2). Mas antes de comandar aquela que ficou conhecida como a maior pista de dança do mundo, a cantora teve que rebolar. Literalmente. Em um périplo pelo Brasil, com entrevistas em dezenas de programas de rádio e TV, além de shows por dezenas de cidades, não houve o que a artista não fizesse para conquistar os brasileiros.",
    "url": "https://www.bbc.com/portuguese/articles/cy8lnydppwno"
  },
  {
    "title": "Por que Rússia tentou 'bloquear completamente' WhatsApp no país",
    "summary": "Crédito, Getty Images O WhatsApp afirmou em comunicado na noite de quarta-feira (11/2) que o governo russo \"tentou bloquear completamente\" o serviço da plataforma no país. \"Tentar isolar mais de 100 milhões de usuários de uma comunicação privada e segura é um retrocesso e só pode levar a menos segurança para as pessoas na Rússia\", diz o texto compartilhado pela empresa, que pertence à Meta.",
    "url": "https://www.bbc.com/portuguese/articles/cx2gnpqv4rjo"
  },
  {
    "title": "Combinado nórdico, o único esporte em que mulheres são proibidas de competir na Olimpíada de Inverno",
    "summary": "Crédito, Getty Images A esquiadora americana de combinado nórdico Annika Malacinski sonha em se tornar uma atleta olímpica. Em vez disso, precisa assistir de fora enquanto seu irmão mais novo, Niklas, realiza esse sonho nos Jogos Olímpicos de Inverno de 2026. O combinado nórdico — uma mistura de esqui cross-country e salto de esqui — é a única modalidade olímpica na qual as mulheres não podem competir.",
    "url": "https://www.bbc.com/portuguese/articles/c6209dxnwdxo"
  },
  {
    "title": "As polêmicas de Toffoli no STF, da indicação por Lula às críticas no caso do Banco Master",
    "summary": "Crédito, Getty Images Ministro do Supremo Tribunal Federal (STF) desde 2009, José Dias Toffoli coleciona uma série de decisões e julgamentos que causaram controvérsia em sua carreira. Indicado ao STF pelo presidente Luiz Inácio Lula da Silva (PT), seu nome esteve cercado de críticas na época, especialmente pela sua ligação com o Partido dos Trabalhadores.",
    "url": "https://www.bbc.com/portuguese/articles/cvg555lkw9po"
  },
  {
    "title": "'Acusei um policial de estupro, mas fui eu que acabei no banco dos réus'",
    "summary": "Crédito, Getty Images Esta reportagem contém referências explícitas e perturbadoras de abusos sexuais. Quando Ruth entrou em uma delegacia no Reino Unido para denunciar que havia sido estuprada por seu parceiro, ela não imaginava que acabaria no banco dos réus.",
    "url": "https://www.bbc.com/portuguese/articles/cx2k1kn1yneo"
  }
]