[
  {
    "title": "Como Robert Duvall, ator de 'O Poderoso Chefão', se tornou um gigante de Hollywood",
    "summary": "Crédito, Getty Images Um dos atores mais icônicos da segunda metade do século 20, o norte-americano Robert Duvall morreu aos 95 anos. Vencedor do Oscar em 1983 como melhor ator pelo filme Tender Mercies (Força do Carinho, em seu lançamento no Brasil), Duvall já havia deixado sua marca no cinema quase 10 anos antes, quando interpretou o consigliere da família Corleone na obra-prima de Francis Ford Coppola, em O Poderoso Chefão.",
    "url": "https://www.bbc.com/portuguese/articles/ckg8nnjv2gzo"
  },
  {
    "title": "A espécie de animal mais antiga que os dinossauros encontrada no Brasil",
    "summary": "Cientistas brasileiros encontraram uma espécie de réptil no Rio Grande do Sul mais antiga do que os dinossauros: o Sauropia macrorhinus — que teria vivido há 240 milhões de anos. A descoberta aconteceu durante escavações na beira da estrada em Novo Cabrais. No local, os paleontólogos encontraram um fóssil de um crânio, que media menos de um centímetro. \"O crânio foi submetido a tomografias para que a gente pudesse acessar as estruturas internas dele. Era tão pequeno que era difícil ver as características a olho nu\", contou o  paleontólogo Rodrigo Temp Müller.",
    "url": "https://www.bbc.com/portuguese/articles/c8r1k5g8xz4o"
  },
  {
    "title": "Damares Alves critica desfile que homenageou Lula: 'Ridicularizaram igreja evangélica'",
    "summary": "A senadora Damares Alves (Republicanos-DF) criticou o desfile da escola de samba Acadêmicos de Niterói, que homenageou o presidente Lula na noite de domingo (15/2) na Sapucaí. Além de alegar que o desfile era uma campanha política antecipada para o presidente, Damares acusou a escola de \"perseguição religiosa\" por apresentar a ala \"Neoconservadores em conserva\", que ironizava setores da sociedade, como grupos evangélicos e do agronegócio. \"Para além do crime eleitoral, quero manifestar meu repúdio a uma das alas que está desfilando agora, que ridiculariza a igreja evangélica, o agronegócio\", disse a senadora, em vídeo nas suas redes sociais, prometendo entrar na Justiça contra a escola \"por estarem desrespeitando a fé de milhões e milhões de brasileiros\".",
    "url": "https://www.bbc.com/portuguese/articles/c93jn878jjvo"
  },
  {
    "title": "Em áudio: A tecnologia pode fazer cérebro funcionar melhor?",
    "summary": "Cientistas estão testando técnicas semelhantes à estimulação cerebral profunda, empregada para tratar Parkinson, para combater perda de memória. Leia reportagem aqui. © 2026 BBC. A BBC não se responsabiliza pelo conteúdo de sites externos. Leia sobre nossa política em relação a links externos.",
    "url": "https://www.bbc.com/portuguese/articles/c1jkg3xrjwzo"
  },
  {
    "title": "Em áudio | 'Saí do meu grupo tóxico de mães porque não aguentava mais ser julgada'",
    "summary": "Mulheres descrevem suas experiências; para psicóloga, maternidade 'pode despertar insegurança, comparações e o medo da exclusão de maneiras quase primitivas'. Leia reportagem aqui. © 2026 BBC. A BBC não se responsabiliza pelo conteúdo de sites externos. Leia sobre nossa política em relação a links externos.",
    "url": "https://www.bbc.com/portuguese/articles/cn87xd15r3xo"
  }
]