[
  {
    "title": "Moraes determina operação contra servidores da Receita suspeitos de vazamento de dados de ministros do STF: o que se sabe até agora",
    "summary": "Crédito, EPA/Shutterstock A Polícia Federal realizou nesta terça-feira (17/2) uma operação contra suspeitos de vazamentos de dados da Receita Federal envolvendo ministros do Supremo Tribunal Federal (STF) e seus familiares. A operação foi autorizada pelo ministro Alexandre de Moraes, após pedido da Procuradoria-Geral da República. A investigação é um novo desdobramento do controverso inquérito das Fake News, criado em 2019 para apurar ataques a ministros do STF.",
    "url": "https://www.bbc.com/portuguese/articles/clyvrvz7jy5o"
  },
  {
    "title": "Morre Jesse Jackson: quem foi o protegido de Martin Luther King que abriu caminho para figuras como Barack Obama na política dos EUA",
    "summary": "Crédito, Getty Images O pastor Jesse Jackson, um dos líderes do movimento pelos direitos civis nos Estados Unidos e duas vezes candidato à Presidência do país, morreu na manhã desta terça-feira (17/2). Diagnosticado com Parkinson em 2017, Jackson foi hospitalizado para observação em novembro, após receber o diagnóstico de outra condição degenerativa.",
    "url": "https://www.bbc.com/portuguese/articles/cqxd0y4z5gno"
  },
  {
    "title": "As novas (e avançadas) armas que podem determinar o rumo da guerra entre Rússia e Ucrânia, que completa 4 anos",
    "summary": "Crédito, Getty Images Os combates continuam sem previsão de término, enquanto a invasão da Ucrânia pela Rússia se aproxima de completar quatro anos, no dia 24 de fevereiro. Na quinta-feira passada (5/2), uma nova rodada de negociações de paz entre a Rússia e a Ucrânia, mediada pelos Estados Unidos em Abu Dhabi, nos Emirados Árabes Unidos, terminou sem fazer avanços.",
    "url": "https://www.bbc.com/portuguese/articles/ckg827g9zvpo"
  },
  {
    "title": "Jejum intermitente pode ter pouco impacto na perda de peso, aponta estudo: 'Evidências não justificam entusiasmo que vemos nas redes'",
    "summary": "Crédito, Getty Images Um estudo amplo que analisou os resultados de diversas pesquisas apontou que o jejum intermitente pode não ter os efeitos esperados por pessoas com sobrepeso ou obesidade que adotam a prática com o objetivo de emagrecer. O jejum intermitente é uma abordagem relativamente nova para perder peso e ganhou popularidade nos últimos anos. Ela pode se apresentar de diferentes formas: com alimentação apenas durante um período determinado a cada dia, com jejum em determinados dias da semana ou alternância entre dias de alimentação normal e dias de alimentação bastante reduzida.",
    "url": "https://www.bbc.com/portuguese/articles/cp32yd8kz0yo"
  },
  {
    "title": "Polilaminina: a molécula descoberta no Brasil 'por acaso' que virou esperança para reverter paralisia por lesão na medula",
    "summary": "Uma substância estudada há quase três décadas no Brasil surge como uma nova esperança para vítimas de lesões na medula — embora ainda esteja nas fases iniciais dos testes clínicos. Trata-se da polilaminina, versão derivada da laminina — uma proteína produzida naturalmente pelo nosso corpo — e que foi desenvolvida pela Universidade Federal do Rio de Janeiro (UFRJ). No início deste ano, o medicamento foi autorizado pela Agência Nacional de Vigilância Sanitária (Anvisa) a iniciar a fase 1 de estudos clínicos.",
    "url": "https://www.bbc.com/portuguese/articles/c5y3zvv822jo"
  }
]