[
  {
    "title": "Rebelião na cúpula do Talebã: BBC revela a divisão política interna no governo afegão",
    "summary": "Crédito, Javid Ashna / Middle East Images / AFP via Getty Images Uma gravação de áudio obtida pela BBC revelou o que mais preocupa o líder do grupo afegão Talebã. Não se trata de uma ameaça externa, mas sim interna ao Afeganistão, país que a organização assumiu o controle após o colapso do governo anterior e a retirada dos EUA em 2021.",
    "url": "https://www.bbc.com/portuguese/articles/cd0yxpvr1dno"
  },
  {
    "title": "Como caso Epstein derrubou o braço direito do primeiro-ministro do Reino Unido",
    "summary": "Crédito, Jaimi Joy/Bloomberg via Getty Images O governo do Reino Unido, do primeiro-ministro Keir Starmer, sofreu uma baixa neste domingo (8/2) na esteira do caso Jeffrey Epstein, o bilionário americano condenado por crimes sexuais encontrado morto na prisão em 2019. Chefe de gabinete de Starmer, Morgan McSweeney renunciou ao cargo ao assumir \"total responsabilidade\" por ter aconselhado o premiê a nomear Peter Mandelson, figura próxima a Epstein, como embaixador britânico nos Estados Unidos no ano passado.",
    "url": "https://www.bbc.com/portuguese/articles/cj0d8yv5zdmo"
  },
  {
    "title": "Partido governista do Japão deve conquistar a maioria no parlamento",
    "summary": "Crédito, Reuters O partido governista do Japão, liderado pela primeira-ministra Sanae Takaichi, está prestes a garantir uma vitória decisiva nas eleições antecipadas deste domingo (8/2), segundo pesquisas de boca de urna. A primeira mulher a ocupar o cargo de primeira-ministra do país busca um mandato popular claro apenas quatro meses após assumir a liderança do Partido Liberal Democrata (PLD).",
    "url": "https://www.bbc.com/portuguese/articles/c23zlm55gm1o"
  },
  {
    "title": "'AI Slop': o conteúdo 'tosco' gerado por inteligência artificial que tomou conta das redes sociais - e a reação contrária da internet",
    "summary": "Crédito, Redes sociais Théodore se lembra do conteúdo \"desleixado\" de inteligência artificial (AI slop, na expressão em inglês) que o tirou do sério. A imagem mostrava dois meninos sul-asiáticos magérrimos e pobres. Por alguma razão, apesar de seus traços infantis, elas tinham barbas volumosas. Um deles não tinha mãos e tinha apenas um pé. O outro segurava um cartaz dizendo que era seu aniversário e pedindo curtidas (likes).",
    "url": "https://www.bbc.com/portuguese/articles/c5yvezpxn43o"
  },
  {
    "title": "Por que Espanha contraria tendência mundial e abre as portas para imigração?",
    "summary": "Crédito, Getty Images Em um mundo desenvolvido que impõe cada vez mais barreiras à imigração, a Espanha segue na contramão. O governo do primeiro-ministro espanhol, Pedro Sánchez, anunciou na semana passada (27/1), de forma inesperada, uma regularização extraordinária de imigrantes indocumentados ou solicitantes de asilo que consigam comprovar residência de ao menos cinco meses no país e não tenham antecedentes criminais.",
    "url": "https://www.bbc.com/portuguese/articles/c99kzpxp1g5o"
  }
]