[
  {
    "title": "Pressão de Trump e aumento da militarização provocam divisões na Europa",
    "summary": "Crédito, Bloomberg via Getty Images O centro de Munique, na Alemanha, é mais conhecido por lojas elegantes e carros velozes e chamativos, mas, neste momento, suas ruas estão repletas de cartazes anunciando drones de última geração. \"A segurança da Europa está em construção\", diz o slogan estampado em um conjunto chamativo de fotografias em preto e branco, espalhadas por uma igreja coberta de andaimes em uma das mais conhecidas vias para pedestres da cidade.",
    "url": "https://www.bbc.com/portuguese/articles/cwy8jz7yygno"
  },
  {
    "title": "Imagens revelam aumento de navios de guerra e caças dos EUA no Oriente Médio às vésperas de reunião com o Irã",
    "summary": "A BBC confirmou que o porta-aviões americano USS Abraham Lincoln está próximo do Irã em um momento em que Washington pressiona o país por seu programa militar e pela recente repressão violenta contra manifestantes. Autoridades americanas e iranianas devem se reunir na Suíça nesta terça-feira (17/02) para uma segunda rodada de negociações. O Irã afirma que a reunião se concentrará em seu programa nuclear e na possível suspensão das sanções econômicas impostas pelos EUA. Washington já indicou que deseja discutir outras questões. O Abraham Lincoln, que lidera um grupo de ataque com três destróieres de mísseis guiados, transporta 90 aeronaves, incluindo caças F-35, e 5.680 tripulantes. Ele teria sido enviado para a região do Golfo no final de janeiro, mas não havia sido visto em imagens de satélite até agora. Ele foi localizado na costa de Omã, a cerca de 700 km do Irã.",
    "url": "https://www.bbc.com/portuguese/articles/cx28gn9gyx5o"
  },
  {
    "title": "Truques virais para desinchar o rosto funcionam? Dermatologista analisa três estratégias populares nas redes",
    "summary": "Crédito, Getty Images Desde mergulhar o rosto em tigelas de água gelada até passar utensílios congelados nas bochechas, as redes sociais estão repletas de soluções rápidas que prometem desinchar o rosto em minutos. Embora essas técnicas pareçam convincentes na tela, dermatologistas afirmam que muitas são mal compreendidas, superestimadas e, na melhor das hipóteses, temporárias.",
    "url": "https://www.bbc.com/portuguese/articles/cp81lwpw9k5o"
  },
  {
    "title": "'Vivo sob ameaças constantes': a australiana que tenta tirar crianças das redes sociais",
    "summary": "Nossa entrevista com Julie Inman Grant ainda nem começou. Na verdade, ela ainda nem entrou na sala. Mas a conversa já trata da enxurrada de ameaças de morte e violação recebidas semanalmente pelo seu escritório. O cargo de diretora da Comissão de Segurança Eletrônica da Austrália a coloca na primeira linha das batalhas na internet: notícias falsas, censuras, trollagem e segurança infantil.",
    "url": "https://www.bbc.com/portuguese/articles/cn8z9gld8v5o"
  },
  {
    "title": "A controversa aposta da China para 'fabricar' chuva - e por que muitos ainda duvidam dos resultados",
    "summary": "Crédito, Getty Images Em março de 2025, uma frota de 30 aviões e drones lançou partículas de iodeto de prata no céu do norte da China. Ao atingirem o ar, o pó amarelo-pálido em seu interior emergiu e logo se transformou em \"fios\" acinzentados, entrelaçando o céu enquanto as aeronaves as liberavam em padrões cruzados. Muito abaixo delas, mais de 250 geradores terrestres lançavam foguetes com as mesmas partículas. O objetivo era trazer alívio à seca nas regiões norte e noroeste, conhecidas como o cinturão de grãos do país. A grande operação foi o projeto \"chuva de primavera\", conduzido pela Administração Meteorológica da China, e planejada para beneficiar as plantações no início da temporada de plantio.",
    "url": "https://www.bbc.com/portuguese/articles/cx2lyr1nk9go"
  }
]