[
  {
    "title": "'Vi pessoas presas dentro de casa pedindo por socorro': os relatos de moradores das cidadas arrasadas pela chuva em Minas Gerais",
    "summary": "Crédito, Andre Coelho/EPA/Shutterstock A chuva começou a cair no início da noite de segunda-feira (23/2) na Zona da Mata de Minas Gerais. Em poucas horas, a água já invadia casas e comércios, arrastava carros e provocava mortes em cidades da região.",
    "url": "https://www.bbc.com/portuguese/articles/c24dzmme875o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/d8ef/live/c24ee990-11cf-11f1-801d-ed3cff6bf876.jpg"
  },
  {
    "title": "'Perdemos três alunos da escola soterrados': a tragédia da chuva em Minas Gerais que matou ao menos 30",
    "summary": "Crédito, REUTERS/Pilar Olivares As chuvas que atingem a Região Sudeste do país desde a noite de segunda-feira (23/2) provocaram a morte de 30 pessoas na Zona da Mata de Minas Gerais, segundo o Corpo de Bombeiros, além de vítimas e desalojados no Rio de Janeiro e em São Paulo. Minas concentra o maior número de mortes.",
    "url": "https://www.bbc.com/portuguese/articles/cx2g310jemro",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/b732/live/fc445a40-11ca-11f1-9e62-fdfd27f5d401.jpg"
  },
  {
    "title": "Frente fria, supercélula e cavado: a combinação de fatores que levou à tragédia das chuvas em Minas Gerais",
    "summary": "Crédito, Reuters Uma combinação de três fenômenos climáticos resultou na tempestade histórica que matou ao menos 30 pessoas e deixou dezenas de desaparecidos na Zona da Mata de Minas Gerais no início desta semana. Juiz de Fora, uma das cidades mais atingidas, registra até o momento 24 óbitos confirmados nas últimas 24 horas e ao menos 37 pessoas desaparecidas. Em Ubá, a cerca de 100 quilômetros de Juiz de Fora, seis mortes foram confirmadas e duas pessoas estão desaparecidas.",
    "url": "https://www.bbc.com/portuguese/articles/cr734dp80zmo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/d0b9/live/72bfcd60-11c8-11f1-801d-ed3cff6bf876.jpg"
  },
  {
    "title": "'Só dá para ver a mão': o desespero de moradores durante chuvas em Minas Gerais",
    "summary": "As chuvas que atingem a Zona da Mata de Minas Gerais desde a noite de segunda-feira (23/2) provocaram a morte de pelo menos 30 pessoas, segundo o Corpo de Bombeiros. Juiz de Fora e Ubá estão entre as cidades mais atingidas. O volume de chuva chegou a cerca de 80% da média esperada para todo o mês em apenas sete horas em Juiz de Fora.",
    "url": "https://www.bbc.com/portuguese/articles/cp81z6nd7zjo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/045b/live/791252b0-11db-11f1-b048-c9424b2cf5fd.jpg"
  },
  {
    "title": "Trump defende tarifas no Congresso e diz que prefere 'diplomacia' para lidar com o Irã",
    "summary": "Crédito, Getty Images O presidente dos Estados Unidos, Donald Trump, fez seu discurso anual de Estado da União na noite desta terça-feira (24/2) em Washington. A cerimônia é uma tradição da política norte-americana, na qual o presidente apresenta ao Congresso as prioridades do governo e faz um balanço do que foi realizado até o momento.",
    "url": "https://www.bbc.com/portuguese/articles/c8xy5x999reo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/fd27/live/70123590-11f4-11f1-801d-ed3cff6bf876.jpg"
  },
  {
    "title": "A vida das 'babás de milionários': 'Tive de arrumar mala do dia para a noite para buscar uma Ferrari na França'",
    "summary": "Crédito, Reprodução/Instagram/@gbpassarelli_ \"Sabe aquele ditado que diz que todo mundo tem as mesmas 24 horas? É mentira\", decreta a paulistana Giuliana Passarelli, de 31 anos, que trabalha como assistente pessoal de um milionário. \"Ele [o chefe] também tem as minhas 24 horas.\" Giuliana se dedica a resolver tudo o que o empresário de 35 anos que a contratou não quer fazer, seja a escolha de um terno de 5 mil euros, a produção de uma festa de aniversário ou a compra do material escolar do filho dele.",
    "url": "https://www.bbc.com/portuguese/articles/cewz1z5vdwqo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/a283/live/b2380f40-06bd-11f1-9527-93c13292c717.jpg"
  },
  {
    "title": "'Vi companheiros executados ao meu lado por não cumprirem ordens': soldados russos relatam à BBC condições extremas no front da Ucrânia",
    "summary": "Aviso: esta reportagem contém detalhes de extrema violência e referências a suicídio Quatro soldados russos expuseram o horror e a brutalidade das condições do lado russo da linha de frente na guerra na Ucrânia, que completou quatro anos nesta terça (24/02). Dois deles disseram à BBC ter visto soldados serem executados no local por se recusarem a cumprir ordens. Um dos homens afirmou à equipe do documentário da BBC que presenciou a execução de um soldado por ordem de seu comandante, que foi declarado \"Herói da Rússia\" em 2024.",
    "url": "https://www.bbc.com/portuguese/articles/c62g0nddx9wo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/17ca/live/2f09e430-10d2-11f1-801d-ed3cff6bf876.png"
  },
  {
    "title": "Governo Lula celebra com cautela a queda do tarifaço de Trump e turbina aposta na diplomacia comercial",
    "summary": "Crédito, Getty Images O presidente Luiz Inácio Lula da Silva (PT) terminou nesta terça-feira (24/2) sua viagem à Coreia do Sul e à Índia. As visitas começaram na semana passada, mas foram atravessadas por um acontecimento a milhares de quilômetros de Seul ou Nova Déli: a decisão da Suprema Corte dos Estados Unidos que derrubou o chamado \"tarifaço\" imposto pelo presidente americano Donald Trump às exportações de diversos países, inclusive o Brasil.",
    "url": "https://www.bbc.com/portuguese/articles/c8xy5wng2zro",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/364c/live/af347940-119f-11f1-9120-a910fc22c6ac.png"
  },
  {
    "title": "Crise dos solteiros, mulheres 'sobrando' e 'taxa das camisinhas': por que a aposta da China num baby boom fracassou",
    "summary": "Crédito, Getty Images Nos feriados do Ano Novo Lunar, milhões de pessoas em toda a China comemoram com refeições em família, festividades e orações. Mas, para alguns adultos solteiros, esta pode ser uma época difícil. Afinal, seus pais podem usar o período festivo para criticá-los por não se estabelecerem e trazerem netos para a família.",
    "url": "https://www.bbc.com/portuguese/articles/ce3gn3vq1p9o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/de86/live/01d8f650-0f37-11f1-9977-e990726ff5e1.jpg"
  },
  {
    "title": "Como apartamentos em São Paulo financiados pelo Minha Casa Minha Vida vão parar no Airbnb",
    "summary": "Crédito, Caroline Souza/BBC News Brasil Por muito tempo associado à construção de moradias em bairros periféricos, o programa federal de habitação Minha Casa, Minha Vida passou a alcançar também bairros centrais de São Paulo nos últimos anos. Mas uma investigação da BBC News Brasil aponta que, nessas regiões, muitas residências financiadas pelo programa e construídas com incentivos fiscais da prefeitura para moradias populares não estão servindo como habitação, e sim como hospedagem para turistas e visitantes temporários.",
    "url": "https://www.bbc.com/portuguese/articles/cyv55gjpq44o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/a035/live/229ca590-05ef-11f1-b5e2-dd58fc65f0f6.png"
  },
  {
    "title": "'PIB fantasma' e desemprego em massa: as previsões apocalípticas de texto sobre IA que viralizou e assustou mercados",
    "summary": "Crédito, Getty Images As ações de algumas empresas de tecnologia — sobretudo de software — despencaram na segunda-feira (23/2) e analistas dizem que o principal motivo seria uma postagem em um blog que viralizou, pintando um cenário sombrio para a economia mundial diante da ascensão da inteligência artificial. As empresas de software Datadog, CrowdStrike e Zscaler viram suas ações despencarem mais de 9% cada uma ao longo da segunda-feira. A International Business Machines teve queda de 13% — seu pior desempenho em um único dia desde 2000.",
    "url": "https://www.bbc.com/portuguese/articles/c14mgr04l3ko",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/bf15/live/291f0700-1193-11f1-9120-a910fc22c6ac.jpg"
  },
  {
    "title": "Por que a morte de 'El Mencho', traficante mais procurado do México, não reduz a violência no país",
    "summary": "Crédito, Ulises Ruiz/AFP via Getty Images A morte de Nemesio Oseguera Cervantes pelas forças de segurança mexicanas em 22 de fevereiro é, sem dúvida, um grande triunfo para os esforços do país latino-americano em conter a influência e o poder de seus cartéis de drogas. Mas como isso afetará a organização criminosa que ele deixa para trás?",
    "url": "https://www.bbc.com/portuguese/articles/c99jm7k4848o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/98e6/live/2aecdcb0-10e4-11f1-801d-ed3cff6bf876.jpg"
  }
]