[
  {
    "title": "O filho de doméstica que ficou em 1° lugar em Medicina na USP no Enem",
    "summary": "O baiano Wesley Jesus, de 23 anos, foi aprovado em Medicina na Universidade de São Paulo (USP), um dos melhores cursos da América Latina. E ele conquistou o primeiro lugar pelo Enem. Filho de empregada doméstica, Wesley é o primeiro da família a chegar ao ensino superior. \"Parte do processo é se imaginar em locais que você dificilmente se imaginaria. Sonhar grande é parte de uma caminhada para vislumbrar no futuro uma mudança social\", afirmou.",
    "url": "https://www.bbc.com/portuguese/articles/cwy84ngnnk7o"
  },
  {
    "title": "A reunião secreta no Chile que lançou a Operação Condor e uniu ditaduras do Cone Sul para eliminar opositores há 50 anos",
    "summary": "Crédito, AFP Entre os dias 25 e 29 de novembro de 1975, delegações de oficiais de inteligência de seis ditaduras militares do Cone Sul reuniram-se na Academia de Guerra do Chile, em Santiago, a fim de coordenar ações contra opositores na região. Organizado pessoalmente pelo coronel do Exército do Chile e titular da Direção de Inteligência Nacional (Dina), Manuel Contreras Sepulveda, o encontro tinha por objetivo deixar para trás a colaboração eventual e lançar uma guerra secreta contra a subversão no continente.",
    "url": "https://www.bbc.com/portuguese/articles/cx20r7pr4elo"
  },
  {
    "title": "Por que vai ser difícil para Trump virar a página do escândalo dos arquivos de Epstein",
    "summary": "Crédito, Comitê de Supervisão da Câmara de Representantes dos EUA O Departamento de Justiça dos Estados Unidos publicou, nos últimos dois meses, milhões de documentos relacionados à sua investigação sobre a rede de tráfico sexual de Jeffrey Epstein (1953-2019). Agora, o presidente Donald Trump quer que o país vire a página. Mas será que ele irá conseguir?",
    "url": "https://www.bbc.com/portuguese/articles/c1lz0q089mmo"
  },
  {
    "title": "Como os hormônios controlam nossas emoções e nosso cérebro",
    "summary": "Todos nós gostamos de pensar que temos nossas emoções e sentimentos sob controle. Mas será verdade? Os cientistas sabem, há muito tempo, que mensageiros químicos chamados neurotransmissores exercem enorme influência no nosso cérebro. E, quanto mais eles aprendem, mais descobrem que os hormônios também podem alterar nossa mente de formas inesperadas.",
    "url": "https://www.bbc.com/portuguese/articles/cy09xyvzjq5o"
  },
  {
    "title": "O 'fungo zumbi' brasileiro descoberto na Mata Atlântica",
    "summary": "Cientistas identificaram uma nova espécie de \"fungo zumbi\" durante uma expedição numa reserva florestal de Nova Friburgo, no Rio de Janeiro. O novo fungo foi batizado de Purpureocillium atlanticum em referência à sua cor arroxeada (púrpura) e ao local da descoberta (a Mata Atlântica). O achado foi eleito como uma das dez descrições de novas plantas ou fungos mais importantes de 2025 numa tradicional lista elaborada pelo Kew Gardens, o jardim botânico de Londres, no Reino Unido.",
    "url": "https://www.bbc.com/portuguese/articles/c9dv7504pw7o"
  }
]