[
  {
    "title": "As fotos que mostram como é a rotina de Bolsonaro na prisão, segundo a PF",
    "summary": "Crédito, Polícia Federal Condenado a 27 anos de prisão e cumprindo pena na Papudinha, em Brasília, o ex-presidente Jair Bolsonaro acorda às 5h da manhã, mas só se levanta às 8h, não come verduras e legumes no almoço e assiste a programas esportivos na televisão à tarde. Esses são alguns destalhes da rotina do ex-presidente, tornados públicos nesta sexta-feira (2/2), após o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), levantar o sigilo de perícia criminal realizada por médicos da Polícia Federal (PF), para avaliar o estado de saúde de Bolsonaro e a eventual necessidade de o ex-presidente ser transferido para um hospital penitenciário.",
    "url": "https://www.bbc.com/portuguese/articles/ckgyg8edyx8o"
  },
  {
    "title": "Por que a Groenlândia é parte da Dinamarca (e por que há tanto interesse pela ilha)",
    "summary": "Desde que o presidente dos Estados Unidos Donald Trump disse que “não há volta atrás” em suas ameaças de assumir o controle da Groenlândia, ela se tornou um personagem importante da geopolítica atual. É a maior ilha do mundo e, ao mesmo tempo, o território menos povoado. Mas o valor estratégico da Groenlândia a torna extremamente valiosa para alguns países. Tudo isso enquanto permanece um território autônomo dentro do Reino da Dinamarca.",
    "url": "https://www.bbc.com/portuguese/articles/cd6wd8pezvwo"
  },
  {
    "title": "As diferenças entre os sotaques português e brasileiro",
    "summary": "Por que o português de Portugal é tão diferente do Brasil? Para além das diferenças de algumas palavras, há um aspecto que chama atenção: o sotaque. Para nós, brasileiros, o portugueses falam um pouco rápido — às vezes fica até difícil de entender. Para eles, a gente fala \"cantando\".",
    "url": "https://www.bbc.com/portuguese/articles/cq84wn7pyv3o"
  },
  {
    "title": "A maldição da Venezuela: como o país que já foi o mais rico da América do Sul ficou pobre",
    "summary": "Após a detenção de Nicolás Maduro, no início de janeiro, Donald Trump afirmou que os Estados Unidos vão \"administrar\" a Venezuela até uma transição \"segura\" e prometeu tirar proveito das reservas de petróleo do país. A Venezuela possui as maiores reservas de petróleo bruto do planeta, estimadas em 303 bilhões de barris. Essa riqueza natural, porém, é considerada, ao mesmo tempo, \"a bênção\" e \"a maldição\" do país.",
    "url": "https://www.bbc.com/portuguese/articles/cqxyd90p4x0o"
  },
  {
    "title": "Brasil poderia imitar política de detenção em massa adotada por presidente de El Salvador?",
    "summary": "Desde a reeleição em 2024, o presidente de El Salvador, Nayib Bukele, tem conseguido manter uma popularidade tão elevada que supera inclusive a aprovação a seu próprio governo. Em uma escala de zero a 10, os salvadorenhos atribuíram nota 8,15 a Bukele em uma pesquisa de junho. Uma das principais razões apontadas para o fenômeno é a projeção pelo presidente de uma imagem de \"linha-dura\" contra o crime organizado. A combinação entre alta aprovação, projeção internacional e milhões de seguidores nas redes sociais transformou Bukele em referência para lideranças conservadoras de vários países, inclusive do Brasil, que veem no modelo salvadorenho uma oportunidade de se destacar em uma área que costuma concentrar as principais preocupações da população.",
    "url": "https://www.bbc.com/portuguese/articles/c4g5dnj4x8lo"
  }
]