[
  {
    "title": "Pressionado, Toffoli deixa relatoria do caso do Banco Master no STF; Mendonça é o novo relator",
    "summary": "Crédito, Reuters O ministro Dias Toffoli, do Supremo Tribunal Federal (STF), deixou nesta quinta-feira (12/2) a relatoria das investigações relacionadas ao Banco Master. O ministro André Mendonça foi sorteado para ser o novo relator. A decisão foi tomada após uma reunião realizada com todos os ministros da Corte, um dia depois da Polícia Federal enviar um relatório para o presidente do STF, Edson Fachin, com menções a Toffoli no caso do Master.",
    "url": "https://www.bbc.com/portuguese/articles/cg5n7j57pezo"
  },
  {
    "title": "Governo Lula avalia socorro a Cuba à beira do colapso e sob forte pressão de Trump",
    "summary": "Crédito, AFP via Getty Images O governo brasileiro avalia enviar carregamentos de ajuda humanitária a Cuba em meio ao agravamento da crise energética enfrentada pelo país caribenho depois que os Estados Unidos intensificaram as pressões contra o regime cubano nas últimas semanas. A reportagem também apurou que uma reunião sobre o assunto foi realizada nesta quinta-feira (12/02), em Brasília, envolvendo a Agência Brasileira de Cooperação (ABC), vinculada ao Ministério das Relações Exteriores.",
    "url": "https://www.bbc.com/portuguese/articles/cx2j4ll9g93o"
  },
  {
    "title": "Quem é a filha de Kim Jong-un 'escolhida' como sua sucessora na Coreia do Norte",
    "summary": "O líder da Coreia do Norte, Kim Jong-un, parece estar tomando algumas medidas para consolidar sua filha, Kim Ju-ae, como sucessora. A informação foi divulgada nesta quinta-feira (12/2) pela Agência Nacional de Inteligência da Coreia do Sul (NIS) a um grupo de parlamentares. De acordo com a agência, pela maneira como Kim Ju-ae vem participando de eventos públicos ao lado do pai, a jovem já estaria começando a influenciar decisões políticas e sendo tratada como a segunda pessoa mais importante do país. As informações foram repassadas pelos deputados Park Sun-won e Lee Seong-kweun após uma reunião a portas fechadas com a comissão parlamentar de inteligência.",
    "url": "https://www.bbc.com/portuguese/articles/c875xnz3ejgo"
  },
  {
    "title": "Países ricos deveriam temer 'Brasileirização' da economia global, diz The Economist",
    "summary": "Crédito, Reprodução A revista The Economist usou o Brasil de alerta para a economia de países ricos. Em artigo publicado nesta quinta-feira (12/2), o veículo afirma que o mundo rico deveria temer a \"Brasileirização\", ou seja, um cenário em que juros elevados tornam a dívida pública cada vez mais difícil de administrar. O artigo afirma que o paradoxo do país é combinar indicadores que, à primeira vista, seriam considerados positivos, como crescimento econômico, banco central independente e orçamento primário \"quase equilibrado\", com uma dinâmica de endividamento considerada explosiva.",
    "url": "https://www.bbc.com/portuguese/articles/c62g494w038o"
  },
  {
    "title": "'Morri por 40 minutos e acordei cego': o que aprendi com o ataque cardíaco que mudou minha vida",
    "summary": "Morrer normalmente não dá a uma pessoa uma nova vida — e, no entanto, foi exatamente isso que aconteceu com Patrick Charnley. Ele era um advogado corporativo de alto nível, que via o tempo livre como \"tempo desperdiçado\", pressionando-se incansavelmente em busca do sucesso. Mas, trabalhando longas horas durante a pandemia em 2021, o pai de dois filhos, extremamente em forma, sofreu uma parada cardíaca aos 39 anos.",
    "url": "https://www.bbc.com/portuguese/articles/c0q3d40xpyvo"
  }
]