[
  {
    "title": "EUA e Israel atacam Irã, atingem complexo de líder supremo e país revida: o que aconteceu até agora",
    "summary": "Crédito, Airbus DS 2026 Os Estados Unidos e Israel lançaram um ataque coordenado contra o Irã na manhã deste sábado (28/2). O presidente americano, Donald Trump, afirmou que \"grandes operações de combate\" estão em andamento, e a mídia estatal iraniana disse que seus líderes sofreram uma tentativa de assassinato, mas escaparam e passam bem. Segundo a Agência de Notícias da República Islâmica, 53 pessoas morreram após bombardeios terem atingido uma escola primária feminina no condado de Minab, na província de Hormozgan, no sul do Irã. Outras 48 pessoas teriam se ferido, afirmou o governador Mohammad Radmehr.",
    "url": "https://www.bbc.com/portuguese/articles/cvg5v675pvlo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/3eb3/live/9db661b0-14ce-11f1-9120-a910fc22c6ac.png"
  },
  {
    "title": "Explosão atinge área de hotéis de luxo em Dubai",
    "summary": "Um incêndio em Palm Jumeirah, área de hotéis de luxo em Dubai deixou quatro pessoas feridas, segundo autoridades locais. As vítimas foram levadas para hospitais. O incidente aconteceu após a mídia estatal do Irã ter dito que havia lançado um ataque contra Dubai, um dos emirados que compõem o país chamado Emirados Árabes Unidos, no Oriente Médio. Ação de Teerã contra o país e outros região, considerados aliados de Washington, foi uma retaliação ao bombardeio de Israel e dos EUA contra o país na manhã deste sábado (28/2). Um vídeo compartilhado por uma testemunha mostra fumaças se espalhando pelo céu de Palm Jumeirah, um arquipélago artificial e ponto turístico.",
    "url": "https://www.bbc.com/portuguese/articles/ce8w69n93n7o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/daf3/live/8e24d090-14cb-11f1-8007-5bc8640dd651.png"
  },
  {
    "title": "Por que EUA e Israel veem ataque ao Irã neste momento como 'oportunidade única'",
    "summary": "Crédito, Reuters A decisão dos Estados Unidos e de Israel de mergulhar em uma nova guerra com o Irã, após o ataque coordenado na manhã deste sábado (28/2), cria um momento extremamente perigoso com consequências imprevisíveis. Israel usou a palavra \"preventivo\" para justificar seu ataque. As evidências mostram que esta não é uma resposta a uma ameaça iminente, como a palavra \"prevenção\" implica.",
    "url": "https://www.bbc.com/portuguese/articles/clyzly73jd0o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/f722/live/4069b410-14a3-11f1-b048-c9424b2cf5fd.jpg"
  },
  {
    "title": "Ataques de Israel e EUA provocam pânico, mas também alívio para alguns no Irã",
    "summary": "Crédito, Getty Images Por volta de 9h40 deste sábado (28/02) no horário local (3h10 de Brasília), iranianos em várias cidades relataram ter ouvido fortes explosões. Vídeos que circulam nas redes sociais mostram pessoas perto dos locais das explosões correndo em pânico, com gritos e choro ao fundo.",
    "url": "https://www.bbc.com/portuguese/articles/cvg1rlz92reo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/db0c/live/db0f4ab0-14b3-11f1-ba49-192aeb4ed0cc.jpg"
  },
  {
    "title": "Como EUA e Irã viraram inimigos mortais: a linha do tempo da relação",
    "summary": "Crédito, AFP via Getty Images \"Temos uma amizade próxima\". Foi assim que o ex-presidente dos Estados Unidos Jimmy Carter definiu a relação do seu governo com o Irã em uma visita a Teerã em 1977.",
    "url": "https://www.bbc.com/portuguese/articles/c89kdgdkpego",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/063c/live/2e00ec60-1306-11f1-9120-a910fc22c6ac.jpg"
  },
  {
    "title": "EUA atacam Irã: programa nuclear do país é uma ameaça como diz Trump?",
    "summary": "Crédito, Getty Images Estados Unidos e Israel lançaram um ataque coordenado contra o Irã na manhã deste sábado (28/02). O presidente americano, Donald Trump, confirmou que \"grandes operações de combate\" estão em andamento. Na manhã deste sábado, Trump publicou um vídeo em suas redes sociais afirmando que a ação seria uma forma de prevenção contra o programa nuclear iraniano.",
    "url": "https://www.bbc.com/portuguese/articles/cm2rem17z9ro",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/8a2e/live/a579e060-11a5-11f1-8efc-bb8df6087c73.jpg"
  },
  {
    "title": "Trump pede que iranianos se levantem contra regime após ataques: 'Quando terminarmos, assumam o controle'",
    "summary": "Crédito, Anadolu via Getty Images O presidente dos Estados Unidos, Donald Trump, confirmou neste sábado (28/02) que seu país lançou \"importantes operações de combate\" no Irã e conclamou os iranianos a se sublevarem contra o governo dos aiatolás. \"Vamos destruir seus mísseis e arrasar sua indústria de mísseis. Ficará totalmente destruída\", afirmou Trump em uma declaração em vídeo de oito minutos publicada nas primeiras horas da manhã nos EUA em sua rede Truth Social, pouco após serem relatadas explosões na capital iraniana, Teerã.",
    "url": "https://www.bbc.com/portuguese/articles/cpqw4zjy57xo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/0ac2/live/11e07720-1492-11f1-801d-ed3cff6bf876.jpg"
  },
  {
    "title": "Quem é o líder supremo do Irã, Ali Khamenei, e qual a influência de sua família?",
    "summary": "Crédito, EPA-EFE/Shutterstock Forças militares americanas e israelenses iniciaram um ataque conjunto contra o Irã neste sábado (28/2). O presidente dos EUA, Donald Trump, conclamou os iranianos a se revoltarem contra o governo dos aiatolás. O primeiro-ministro israelense, Benjamin Netanyahu, enviou uma mensagem aos iranianos dizendo que a ação \"criará as condições para que o valente povo iraniano tome seu destino em suas próprias mãos\".",
    "url": "https://www.bbc.com/portuguese/articles/c98w4dg2x40o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/de68/live/91eaebf0-4aba-11f0-a466-d54f65b60deb.jpg"
  },
  {
    "title": "Qual a origem da rivalidade entre Israel e Irã",
    "summary": "Crédito, Ronen Zvulun/Reuters Os ataques de Israel  contra o Irã neste sábado, em conjunto com os Estados Unidos, são o mais recente capítulo de uma longa rivalidade entre os dois países. Israel e Irã protagonizam há anos uma disputa sangrenta que virou uma das principais fontes de instabilidade no Oriente Médio e cuja intensidade varia de acordo com o momento geopolítico.",
    "url": "https://www.bbc.com/portuguese/articles/cly80nd921zo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/ab03/live/0b849df0-4ad7-11f0-b763-493f0c7a12df.jpg"
  },
  {
    "title": "Morte de El Mencho pode fortalecer PCC, 'mais profissional' que cartéis mexicanos, diz especialista",
    "summary": "Crédito, Reuters A morte do poderoso chefe do narcotráfico Nemesio Oseguera, conhecido como \"El Mencho\", esta semana foi apresentada pelas autoridades do México e dos EUA como um duro golpe ao crime organizado de drogas. El Mencho era líder do Cartel Jalisco Nueva Generación (CJNG) e um dos homens mais procurados pelo México e pelos Estados Unidos — países que cooperaram na operação que matou o traficante no município de Tapalpa, no Estado de Jalisco.",
    "url": "https://www.bbc.com/portuguese/articles/ckgz202dljpo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/3935/live/5b59f140-1318-11f1-9b9a-9d7ed2eef502.jpg"
  },
  {
    "title": "Avião carregado de dinheiro cai na Bolívia e deixa ao menos 20 mortos",
    "summary": "Crédito, AFP via Getty Images Pelo menos 20 pessoas morreram após um avião da Força Aérea da Bolívia que transportava dinheiro cair na cidade de El Alto, no oeste da Bolívia, na noite desta sexta-feira (27), segundo a imprensa local. O acidente aconteceu às 18h20 (19h20 no horário de Brasília), quando a aeronave chegava ao Aeroporto Internacional de El Alto após sair da cidade de Santa Cruz de la Sierra, informou a autoridade de controle de tráfego aéreo da Bolívia.",
    "url": "https://www.bbc.com/portuguese/articles/cre0xp70vvjo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/0829/live/be677fc0-144c-11f1-b048-c9424b2cf5fd.jpg"
  },
  {
    "title": "Soldados israelenses atiraram em adolescente palestino e o deixaram sangrar até a morte, indicam vídeos",
    "summary": "Alerta: Esta reportagem contém detalhes e vídeos que alguns leitores podem achar perturbadores. Em novembro passado, um menino palestino de 14 anos chamado Jad Jadallah foi baleado à queima-roupa por soldados israelenses em um campo de refugiados na Cisjordânia ocupada. Enquanto Jad jazia caído em um beco, os soldados formaram um cordão ao seu redor e impediram que duas ambulâncias palestinas chegassem até ele.",
    "url": "https://www.bbc.com/portuguese/articles/czd8jm0j035o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/feab/live/9482f0a0-1257-11f1-801d-ed3cff6bf876.jpg"
  }
]