[
  {
    "title": "DOCUMENTÁRIO BBC: os policiais que mergulharam no lado mais sombrio da internet para salvar crianças pelo mundo",
    "summary": "Uma equipe extraordinária de agentes infiltrados ao redor do mundo encara o quase impossível: penetrar os cantos mais sombrios da internet para resgatar crianças e levar esperança onde ela parecia inexistente. Operando além de fronteiras, culturas e divisões políticas, essa rede internacional atua em uma colaboração rara entre países como Brasil, Portugal, Rússia e Estados Unidos. O documentário mostra como esses criminosos atuam em plataformas digitais projetadas para não deixar rastros — e como os investigadores encontram a resiliência e determinação exigidas para enfrentar esse universo.",
    "url": "https://www.bbc.com/portuguese/articles/c9dnpj7np08o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/3f15/live/25f976d0-0ddf-11f1-b5e2-dd58fc65f0f6.jpg"
  },
  {
    "title": "Ex-príncipe Andrew é solto após ser preso sob suspeita de má conduta em cargo público",
    "summary": "Crédito, Toby Melville/Reuters O ex-príncipe britânico Andrew Mountbatten-Windsor foi solto nesta quinta-feira (19/02) após permanecer cerca de 11 horas sob custódia da polícia por suspeita de má conduta no exercício de cargo público. Ele foi fotografado com o corpo reclinado na parte de trás de um veículo saindo de uma delegacia no Reino Unido por volta das 19h (horário local).",
    "url": "https://www.bbc.com/portuguese/articles/c5yvgwp94lko",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/8b2c/live/72410460-0d7e-11f1-9972-d3f265c101c6.jpg"
  },
  {
    "title": "Foto de Andrew em choque e assustado é parte de como prisão de ex-príncipe será lembrada",
    "summary": "Crédito, Reuters O rosto em choque, incrédulo e assustado do ex-príncipe Andrew Mountbatten-Windsor será parte de como sua prisão será lembrada. Não é uma imagem particularmente edificante. Andrew está reclinado no banco de trás de um carro após ter sido solto, com os dedos entrelaçados, seja em oração ou proteção.",
    "url": "https://www.bbc.com/portuguese/articles/cy7j07yr2ylo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/2666/live/d27f4520-0dd4-11f1-ad76-15be5b81d03d.jpg"
  },
  {
    "title": "Arquivos de Epstein podem ser apenas 'ponta do iceberg' na investigação contra Andrew",
    "summary": "Crédito, PA Media Quando o ex-príncipe Andrew Mountbatten-Windsor foi preso por volta das 8h desta quinta-feira (19/02), a detenção não tinha nada a ver com Virginia Giuffre, a mulher que o acusou de abuso sexual. O que levou à sua prisão começou com informações divulgadas nos arquivos de Epstein em janeiro, referentes às atividades desempenhadas por Andrew enquanto enviado comercial do governo britânico.",
    "url": "https://www.bbc.com/portuguese/articles/c309qgjnm0ro",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/62d6/live/5aae0800-0dc1-11f1-b7e1-afb6d0884c18.jpg"
  },
  {
    "title": "O que acontece no cérebro quando ouvimos opiniões diferentes — e como treinar nossa capacidade de escuta",
    "summary": "Crédito, Getty Images Ouvir uma opinião contrária à nossa raramente deixa de nos provocar uma reação. E apesar de atribuirmos a dificuldade de lidar com opiniões divergentes a fatores culturais ou pessoais, a ciência mostra que ela tem raízes profundas no funcionamento do cérebro.",
    "url": "https://www.bbc.com/portuguese/articles/crm83ke7d4ro",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/3cfa/live/22732d70-0bf6-11f1-b726-1d6e709ef554.jpg"
  },
  {
    "title": "'Meu ex disse que meu futuro seria de tristeza e solidão e então matou nossos filhos'",
    "summary": "Crédito, Arquivo pessoal Importante: esta reportagem contém detalhes que podem ser perturbadores para alguns leitores. \"Em dezembro [de 2022], diante de todo o ciúme que ele estava demonstrando de forma muito doentia — estava ficando cada vez pior —, eu coloco fim ao relacionamento, porque vejo que não tinha mais como manter aquela relação. E aí, em julho de 2023, ele tira a vida dos nossos dois filhos.\"",
    "url": "https://www.bbc.com/portuguese/articles/cj98e3vjkp3o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/b3ed/live/63c812d0-0d05-11f1-9797-cb73f0113553.jpg"
  },
  {
    "title": "As consequências da condenação de ex-presidente da Coreia do Sul à prisão perpétua por tentativa de golpe",
    "summary": "Crédito, AFP O ex-presidente da Coreia do Sul, Yoon Suk Yeol, foi condenado à prisão perpétua por liderar uma insurreição — pouco mais de um ano depois de tentar impor uma lei marcial no país. Seu decreto de dezembro de 2024, que durou poucas horas, mergulhou a Coreia do Sul em uma crise, dividiu profundamente o país e resultou em uma vitória eleitoral esmagadora da oposição seis meses depois.",
    "url": "https://www.bbc.com/portuguese/articles/cg4g1geln2do",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/18e0/live/4f5a4220-b214-11ef-a0f2-fd81ae5962f4.jpg"
  },
  {
    "title": "Não foi sempre azul: como a cor do céu mudou 'dramaticamente' no planeta Terra",
    "summary": "Crédito, jmsilva/Getty Images A maioria das pessoas acha que o céu azul é algo garantido. Mas essa cor já pode ter sido bem diferente ao longo da história da Terra, e cientistas dizem que ela pode mudar outra vez. Existem dois fatores principais que fazem o céu parecer azul durante o dia, segundo Finn Burridge, divulgador científico do Observatório Real de Greenwich (Reino Unido).",
    "url": "https://www.bbc.com/portuguese/articles/ckg125pxgq0o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/d50d/live/72e39930-0c0e-11f1-b7e1-afb6d0884c18.jpg"
  },
  {
    "title": "Consumidor rejeitará fim da escala 6x1 quando entender que vai pagar a conta, diz presidente de associação de bares e restaurantes",
    "summary": "Crédito, Getty Images Um governo oportunista, um Congresso refém de eleições e um empresariado omisso — resultando em uma sociedade desinformada. As duras críticas são do empresário Paulo Solmucci para a forma como vem sendo conduzido no Brasil o debate sobre o fim da escala 6x1 — em que o funcionário trabalha seis dias na semana e tem apenas um dia de descanso.",
    "url": "https://www.bbc.com/portuguese/articles/c4gezepxq54o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/9b82/live/6462f760-08e0-11f1-961c-5b7d58c0375b.jpg"
  },
  {
    "title": "A corda bamba de Delcy Rodríguez — e as cartas na manga da presidente da Venezuela",
    "summary": "Crédito, Getty Images Uma visão luminosa de Nicolás Maduro e sua esposa Cilia Flores brilhou sobre Caracas no céu noturno, em janeiro. A luz firme de centenas de drones em um show organizado pelo governo da Venezuela ergueu a imagem do casal em frente às nuvens. Em seguida, os drones se redispuseram para pedir seu retorno:",
    "url": "https://www.bbc.com/portuguese/articles/c9v0ekye0zgo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/201a/live/080d4ed0-0ce5-11f1-b7e1-afb6d0884c18.jpg"
  },
  {
    "title": "Os novos líderes da Igreja Católica no Brasil que papa Leão 14 vai escolher",
    "summary": "Crédito, EPA É uma coincidência. Mas muito relevante. Nos próximos meses, o papa Leão 14 irá nomear praticamente ao mesmo tempo os novos líderes de quatro das mais importantes arquidioceses brasileiras: São Paulo e Rio de Janeiro, as circunscrições mais populosas do país; Aparecida, um dos maiores centros de peregrinação católica do planeta; e Manaus, o coração da Amazônia, região que foi alçada ao protagonismo nas discussões católicas sob o pontificado anterior, do papa Francisco (1937-2025). Com essas mudanças de comando, Leão tem a oportunidade de imprimir sua visão na alta hierarquia do maior país católico do mundo.",
    "url": "https://www.bbc.com/portuguese/articles/cly100ylp90o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/8522/live/e87d1650-0761-11f1-b436-5dd3555fd4f7.jpg"
  },
  {
    "title": "Alpinista que deixou namorada morrer congelada em montanha é condenado na Áustria",
    "summary": "Crédito, www.foto-webcam.eu Mais de um ano após uma mulher de 33 anos ter morrido congelada na montanha mais alta da Áustria, seu namorado foi a julgamento nesta quinta-feira (19/2). Identificado pela mídia austríaca como Thomas P., ele foi considerado culpado por homicídio culposo — quando não há intenção de matar — por negligência grave.",
    "url": "https://www.bbc.com/portuguese/articles/cwyk65dr4j0o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/207b/live/9f1fc350-0c97-11f1-9972-d3f265c101c6.jpg"
  }
]