[
  {
    "title": "Bad Bunny fazendo história e Cher confusa: os melhores e os piores momentos do Grammy",
    "summary": "Crédito, Getty Images A 68ª cerimônia do Grammy na noite de domingo (1/2) em Los Angeles esteve repleta de prêmios, discursos impactantes e performances desconcertantes — como de costume. Ao conquistar um de seus três prêmios da noite, o rapper porto-riquenho Bad Bunny abriu seu discurso dizendo \"fora, ICE\" — em referência à agência americana de imigração que vem conduzindo operações para retirada de imigrantes ilegais do país.",
    "url": "https://www.bbc.com/portuguese/articles/c07xl22n8e9o"
  },
  {
    "title": "Novo fungo zumbi é descoberto na Mata Atlântica do Rio de Janeiro",
    "summary": "Cientistas identificaram uma nova espécie de \"fungo zumbi\" durante uma expedição numa reserva florestal de Nova Friburgo, no Rio de Janeiro. O novo fungo foi batizado de Purpureocillium atlanticum em referência à sua cor arroxeada (púrpura) e ao local da descoberta (a Mata Atlântica). O achado foi eleito como uma das dez descrições de novas plantas ou fungos mais importantes de 2025 numa tradicional lista elaborada pelo Kew Gardens, o jardim botânico de Londres, no Reino Unido.",
    "url": "https://www.bbc.com/portuguese/articles/cq5y62ln2q1o"
  },
  {
    "title": "Por que Trump escolheu Minnesota para seu maior destacamento de agentes migratórios nos EUA",
    "summary": "Crédito, Shannon Stapleton / Reuters Nas últimas semanas, o Estado americano de Minnesota se transformou no epicentro da ofensiva de Donald Trump contra a imigração. As batidas começaram no início de dezembro e se intensificaram a partir de 6 de janeiro, quando o governo americano destacou mais de 2 mil agentes federais para a cidade de Minneapolis, na \"maior operação até hoje\", segundo o Departamento de Segurança Nacional dos Estados Unidos (DHS, na sigla em inglês).",
    "url": "https://www.bbc.com/portuguese/articles/c8rm2d7dkkmo"
  },
  {
    "title": "Os surpreendentes tesouros encontrados nas obras de controversa ferrovia na Inglaterra",
    "summary": "Crédito, Tony Jolliffe BBC Arqueólogos encontraram centenas de milhares de objetos (muitos deles considerados tesouros) durante as obras da controversa linha ferroviária de alta velocidade HS2 no Reino Unido. Os 450 mil objetos desenterrados até agora, que estão guardados em um armazém secreto e foram exibidos com exclusividade à BBC, incluem uma possível etiqueta de um gladiador romano, um machado de mão que pode ter mais de 40 mil anos e dentaduras de ouro do século 19.",
    "url": "https://www.bbc.com/portuguese/articles/cgrdkrrz8r5o"
  },
  {
    "title": "Em áudio | O padre que se tornou o primeiro pastor evangélico brasileiro",
    "summary": "Chamado de 'padre louco' e 'padre protestante' por outros padres e fiéis, José Manuel da Conceição abandonou sacerdócio e se converteu, em 1865, ao presbiterianismo — virando hoje símbolo de liberdade de escolha religiosa. Leia reportagem aqui. © 2026 BBC. A BBC não se responsabiliza pelo conteúdo de sites externos. Leia sobre nossa política em relação a links externos.",
    "url": "https://www.bbc.com/portuguese/articles/ckgx7p01kz3o"
  }
]