[
  {
    "title": "O fóssil 'sorridente' encontrado por turista em ilha com 150 habitantes",
    "summary": "Crédito, Tony Jolliffe/BBC A britânica Christine Clark, de 64 anos, estava procurando fósseis durante uma caminhada logo após o Natal de 2025 na pequena Holy Island of Lindisfarne, uma ilha na costa da Inglaterra, quando algo lhe chamou a atenção. Uma pedra parecia estar \"sorrindo para mim\", ela conta. \"Parecia uma dentadura postiça.\"",
    "url": "https://www.bbc.com/portuguese/articles/cd9gle94g41o"
  },
  {
    "title": "Conselho da Paz de Trump se reúne pela 1ª vez: quem são os membros e por que grupo é tão polêmico?",
    "summary": "O presidente dos Estados Unidos, Donald Trump, reunirá nesta quinta-feira (19/2), em Washington, o seu Conselho da Paz para a primeira reunião oficial desde a criação do órgão no mês passado. Ainda não está claro quantos membros estarão presentes no encontro. Até agora, cerca de 20 países concordaram em se juntar à iniciativa de Trump. A reunião acontecerá no US Institute of Peace (Instituto da Paz dos EUA, na tradução livre em português), que foi rebatizado como \"Donald J. Trump Institute of Peace\" em dezembro, após o governo republicano assumir o controle da instituição e demitir grande parte do seu conselho e da equipe no início de 2025.",
    "url": "https://www.bbc.com/portuguese/articles/czd830ndn6do"
  },
  {
    "title": "O que Simone Biles disse ao 'Deus dos Quadruplos' da patinação no gelo após frustração de perder o ouro na Olimpíada de Inverno",
    "summary": "Crédito, Getty Images A multicampeã olímpica de ginástica Simone Biles afirmou que ofereceu apoio ao patinador Ilia Malinin após o tropeço inesperado do americano na Olimpíada de Inverno 2026. Malinin era o grande favorito ao ouro na patinação artística masculina, mas fez uma apresentação desastrosa no programa livre — caindo duas vezes e sem conseguir executar o tão esperado salto Axel quádruplo.",
    "url": "https://www.bbc.com/portuguese/articles/cn0ewz773ygo"
  },
  {
    "title": "Em áudio | 'Saravá': a palavra de origem afro que marcou MPB, escancarou preconceitos e hoje estampa itens de decoração",
    "summary": "Termo ligado a terreiros de umbanda superou discriminação social, foi apropriado culturalmente e hoje estampa canecas e camisetas. Leia reportagem aqui. © 2026 BBC. A BBC não se responsabiliza pelo conteúdo de sites externos. Leia sobre nossa política em relação a links externos.",
    "url": "https://www.bbc.com/portuguese/articles/c3ewvxqqqqwo"
  }
]