[
  {
    "title": "Desfile de Carnaval em homenagem a Lula pode torná-lo inelegível?",
    "summary": "Crédito, Ricardo Stuckert/PR \"Olê, olê, olê, olá / Lula, Lula\" — o grito historicamente usado por eleitores do presidente Luiz Inácio Lula da Silva foi parar no refrão do samba-enredo da Acadêmicos de Niterói, escola que abrirá o desfile do grupo especial do Rio de Janeiro no domingo (15/02) com uma homenagem à história do petista. A música também cita o número do PT (13), ao falar que Lula levou \"treze noites, treze dias\" para migrar com sua mãe de Pernambuco a São Paulo quando criança, e faz referência ao ex-presidente Jair Bolsonaro, sem citá-lo diretamente, no trecho: \"Assim que se firma a soberania / Sem mitos falsos, sem anistia\".",
    "url": "https://www.bbc.com/portuguese/articles/c1w5qpzvznro"
  },
  {
    "title": "Epstein comprou apartamento em bairro nobre de São Paulo, mostra escritura",
    "summary": "Crédito, Getty Images O criminoso sexual Jeffrey Epstein comprou, em 2003, um imóvel em um condomínio de alto padrão no bairro Vila Olímpia, um dos mais valorizado na zona sul de São Paulo. O imóvel ficou em nome dele por dois anos e depois foi vendido. A BBC News Brasil teve acesso ao registro do imóvel e identificou as transferências feitas por ele à antiga proprietária.",
    "url": "https://www.bbc.com/portuguese/articles/cm21e7gnx0ro"
  },
  {
    "title": "A experiência com 36 perguntas para 'te fazer se apaixonar por qualquer pessoa' criada há 30 anos",
    "summary": "Crédito, Getty Images \"Para se apaixonar por qualquer pessoa, faça isto.\" O título era extremamente provocador. E irresistível.",
    "url": "https://www.bbc.com/portuguese/articles/cd9gx259d54o"
  },
  {
    "title": "'Meus filhos foram recrutados para um esquema de tráfico humano e me juntei à polícia para tentar encontrá-los'",
    "summary": "Foday Musa fica arrasado quando ouve a última mensagem de voz que recebeu do seu filho. São 76 segundos de duração. O jovem parece desesperado. Ele chora e suplica pela ajuda do pai. \"É muito difícil ouvi-lo. Escutar sua voz dói\", declarou Musa à BBC News África.",
    "url": "https://www.bbc.com/portuguese/articles/c9dnyl3p745o"
  }
]