[
  {
    "title": "'Vi pessoas presas dentro de casa pedindo por socorro': os relatos de moradores das cidades arrasadas pela chuva em Minas Gerais",
    "summary": "Crédito, Andre Coelho/EPA/Shutterstock A chuva começou a cair no início da noite de segunda-feira (23/2) na Zona da Mata de Minas Gerais. Em poucas horas, a água já invadia casas e comércios, arrastava carros e provocava mortes em cidades da região.",
    "url": "https://www.bbc.com/portuguese/articles/c24dzmme875o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/d8ef/live/c24ee990-11cf-11f1-801d-ed3cff6bf876.jpg"
  },
  {
    "title": "5 dos 'penduricalhos' mais inacreditáveis do funcionalismo brasileiro",
    "summary": "Crédito, TRT O plenário do Supremo Tribunal Federal (STF) decide nesta quarta-feira (25/2) se ratifica liminar do ministro Flávio Dino que suspendeu os chamados penduricalhos — remunerações extras pagas a uma elite do funcionalismo, que levam os contracheques desses servidores a superarem em muito o teto constitucional (atualmente em R$ 46.366,19, valor do salário dos ministros do Supremo). O julgamento ocorre após uma sequência de eventos que tornam o momento atual decisivo para o futuro dos \"supersalários\" do funcionalismo público — realidade de uma minoria dos servidores, mas com peso relevante para os cofres públicos. Relembre:",
    "url": "https://www.bbc.com/portuguese/articles/cn5gep6vnnwo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/0e3a/live/c060a130-119a-11f1-b6a5-03d43da28d6c.png"
  },
  {
    "title": "É verdade que a criminalidade nos EUA está no nível mais baixo da história, como diz Trump?",
    "summary": "Crédito, EPA O presidente americano, Donald Trump, afirmou que os índices de criminalidade e homicídios nos EUA estão no nível mais baixo em 125 anos, e a Casa Branca atribui isso ao seu \"compromisso inabalável com a restauração da lei e da ordem\". Um estudo prevê que o número de homicídios atinja o seu nível mais baixo em 125 anos — mas o mesmo não pode ser dito sobre crimes violentos nos EUA, embora tenham caído para o ponto mais baixo em décadas.",
    "url": "https://www.bbc.com/portuguese/articles/cjrq520nwjwo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/f899/live/5cdabd60-1232-11f1-9120-a910fc22c6ac.jpg"
  },
  {
    "title": "O que sobrou do programa nuclear do Irã — e ele é uma ameaça como alega Trump?",
    "summary": "Crédito, Getty Images O programa nuclear do Irã está novamente em destaque. Os Estados Unidos enviou aeronaves e navios de guerra à região, que parecem prontos para atacar caso Teerã não feche um acordo relacionado às suas atividades nucleares. O presidente americano Donald Trump disse, na quinta-feira passada (19/02), que \"coisas ruins\" aconteceriam se um \"acordo significativo\" não fosse alcançado, reiterando sua posição. \"Eles não podem ter uma arma nuclear. É muito simples. Não se pode ter paz no Oriente Médio se eles tiverem uma arma nuclear.\"",
    "url": "https://www.bbc.com/portuguese/articles/cly89j2pjy8o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/8a2e/live/a579e060-11a5-11f1-8efc-bb8df6087c73.jpg"
  },
  {
    "title": "Em discurso mais longo do mandato, Trump reforça agenda patriótica em ano de eleição crucial",
    "summary": "Crédito, AFP via Getty Images O presidente dos Estados Unidos, Donald Trump, fez, na noite de terça-feira (24/2), um discurso inflamado sobre o Estado da União, no qual celebrou o que chamou de \"uma virada histórica\" americana. Em um momento em que pesquisas indicam que muitos nos EUA estão insatisfeitos com a situação atual do país — e com a liderança de Trump — o presidente deu poucos sinais de mudança de rumo.",
    "url": "https://www.bbc.com/portuguese/articles/cgrzq0d097no",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/a387/live/b7a26510-1221-11f1-801d-ed3cff6bf876.jpg"
  },
  {
    "title": "Como a Ucrânia resiste e não vê derrota próxima, 4 anos após invasão russa",
    "summary": "Crédito, Getty Images Em uma noite escura e fria em Donetsk, no leste da Ucrânia, as redes que protegem a estrada contra ataques de drones explosivos cintilavam e ondulavam sob os faróis de nosso Toyota Land Cruiser blindado, enquanto atravessávamos túneis estranhos e surreais para entrar e sair da área de combates mais intensos no leste do país. Essas redes se estendem por quilômetros, suspensas em postes de madeira com cerca de 6 metros de altura, ao longo das laterais e sobre o topo da via. Veículos militares de aparência distópica, que parecem saídos do filme pós-apocalíptico Mad Max 2, passam roncando, envoltos em suas próprias gaiolas de aço e malha.",
    "url": "https://www.bbc.com/portuguese/articles/c875e50l757o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/419e/live/e71495f0-1183-11f1-9b7d-4ba81e2249d1.jpg"
  },
  {
    "title": "'Perdemos três alunos da escola soterrados': a tragédia da chuva em Minas Gerais que matou ao menos 36",
    "summary": "Crédito, REUTERS/Pilar Olivares As chuvas que atingem a Região Sudeste do país desde a noite de segunda-feira (23/2) provocaram a morte de 36 pessoas na Zona da Mata de Minas Gerais, segundo o Corpo de Bombeiros, além de vítimas e desalojados no Rio de Janeiro e em São Paulo. Minas concentra o maior número de mortes.",
    "url": "https://www.bbc.com/portuguese/articles/cx2g310jemro",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/b732/live/fc445a40-11ca-11f1-9e62-fdfd27f5d401.jpg"
  },
  {
    "title": "Frente fria, supercélula e cavado: a combinação de fatores que levou à tragédia das chuvas em Minas Gerais",
    "summary": "Crédito, Reuters Uma combinação de três fenômenos climáticos resultou na tempestade histórica que matou ao menos 36 pessoas e deixou dezenas de desaparecidos na Zona da Mata de Minas Gerais no início desta semana. Juiz de Fora, uma das cidades mais atingidas, registra até o momento 30 óbitos confirmados. Em Ubá, a cerca de 100 quilômetros de Juiz de Fora, seis mortes foram confirmadas.",
    "url": "https://www.bbc.com/portuguese/articles/cr734dp80zmo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/d0b9/live/72bfcd60-11c8-11f1-801d-ed3cff6bf876.jpg"
  },
  {
    "title": "'Só dá para ver a mão': o desespero de moradores durante chuvas em Minas Gerais",
    "summary": "As chuvas que atingem a Zona da Mata de Minas Gerais desde a noite de segunda-feira (23/2) provocaram a morte de pelo menos 30 pessoas, segundo o Corpo de Bombeiros. Juiz de Fora e Ubá estão entre as cidades mais atingidas. O volume de chuva chegou a cerca de 80% da média esperada para todo o mês em apenas sete horas em Juiz de Fora.",
    "url": "https://www.bbc.com/portuguese/articles/cp81z6nd7zjo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/045b/live/791252b0-11db-11f1-b048-c9424b2cf5fd.jpg"
  },
  {
    "title": "'Vi companheiros executados ao meu lado por não cumprirem ordens': soldados russos relatam à BBC condições extremas no front da Ucrânia",
    "summary": "Aviso: esta reportagem contém detalhes de extrema violência e referências a suicídio Quatro soldados russos expuseram o horror e a brutalidade das condições do lado russo da linha de frente na guerra na Ucrânia, que completou quatro anos nesta terça (24/02). Dois deles disseram à BBC ter visto soldados serem executados no local por se recusarem a cumprir ordens. Um dos homens afirmou à equipe do documentário da BBC que presenciou a execução de um soldado por ordem de seu comandante, que foi declarado \"Herói da Rússia\" em 2024.",
    "url": "https://www.bbc.com/portuguese/articles/c62g0nddx9wo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/17ca/live/2f09e430-10d2-11f1-801d-ed3cff6bf876.png"
  },
  {
    "title": "Crise dos solteiros, mulheres 'sobrando' e 'taxa das camisinhas': por que a aposta da China num baby boom fracassou",
    "summary": "Crédito, Getty Images Nos feriados do Ano Novo Lunar, milhões de pessoas em toda a China comemoram com refeições em família, festividades e orações. Mas, para alguns adultos solteiros, esta pode ser uma época difícil. Afinal, seus pais podem usar o período festivo para criticá-los por não se estabelecerem e trazerem netos para a família.",
    "url": "https://www.bbc.com/portuguese/articles/ce3gn3vq1p9o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/de86/live/01d8f650-0f37-11f1-9977-e990726ff5e1.jpg"
  },
  {
    "title": "A vida das 'babás de milionários': 'Tive de arrumar mala do dia para a noite para buscar uma Ferrari na França'",
    "summary": "Crédito, Reprodução/Instagram/@gbpassarelli_ \"Sabe aquele ditado que diz que todo mundo tem as mesmas 24 horas? É mentira\", decreta a paulistana Giuliana Passarelli, de 31 anos, que trabalha como assistente pessoal de um milionário. \"Ele [o chefe] também tem as minhas 24 horas.\" Giuliana se dedica a resolver tudo o que o empresário de 35 anos que a contratou não quer fazer, seja a escolha de um terno de 5 mil euros, a produção de uma festa de aniversário ou a compra do material escolar do filho dele.",
    "url": "https://www.bbc.com/portuguese/articles/cewz1z5vdwqo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/a283/live/b2380f40-06bd-11f1-9527-93c13292c717.jpg"
  }
]