[
  {
    "title": "Fim da escala 6 x 1: entenda o tortuoso caminho que a proposta ainda tem pela frente no Congresso",
    "summary": "Crédito, Tomaz Silva/Agência Brasil O fim da escala 6x1 — aquela em que o funcionário trabalha seis dias na semana e tem apenas um dia de descanso — começou a tramitar na Câmara dos Deputados, em meio a fortes pressões a favor e contra a proposta. O apelo popular tornou a pauta uma das principais bandeiras do presidente Luiz Inácio Lula da Silva (PT) meses antes da eleição de outubro, enquanto o presidente da Câmara, Hugo Motta (Republicanos/PB), anunciou a proposta como uma das prioridades do ano legislativo de 2026.",
    "url": "https://www.bbc.com/portuguese/articles/c620ed97zp9o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/96dd/live/f62c92d0-140e-11f1-b9e0-03b4d0d714bf.png"
  },
  {
    "title": "Morte de El Mencho pode fortalecer PCC, 'mais profissional' que cartéis mexicanos, diz especialista",
    "summary": "Crédito, Reuters A morte do poderoso chefe do narcotráfico Nemesio Oseguera, conhecido como \"El Mencho\", esta semana foi apresentada pelas autoridades do México e dos EUA como um duro golpe ao crime organizado de drogas. El Mencho era líder do Cartel Jalisco Nueva Generación (CJNG) e um dos homens mais procurados pelo México e pelos Estados Unidos — países que cooperaram na operação que matou o traficante no município de Tapalpa, no Estado de Jalisco.",
    "url": "https://www.bbc.com/portuguese/articles/ckgz202dljpo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/3935/live/5b59f140-1318-11f1-9b9a-9d7ed2eef502.jpg"
  },
  {
    "title": "Paquistão declara 'guerra aberta' ao Talebã e bombardeia Afeganistão: o que se sabe sobre novo foco de tensão",
    "summary": "Crédito, Reuters O Paquistão bombardeou áreas no Afeganistão nesta sexta-feira (27/2), depois que o Talebã afegão anunciou uma grande ofensiva contra postos militares paquistaneses perto da fronteira. Esta é a mais recente escalada nas tensões entre os países vizinhos.",
    "url": "https://www.bbc.com/portuguese/articles/cnv6er1y8ndo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/b3fe/live/542ab260-13c7-11f1-8c68-835571867502.jpg"
  },
  {
    "title": "'Não vi nada, não fiz nada de errado': o depoimento do ex-presidente Bill Clinton sobre Jeffrey Epstein",
    "summary": "Crédito, JP Yim/Getty Images for New York Hilton Midtown O ex-presidente dos Estados Unidos Bill Clinton afirmou nesta sexta-feira (27/2) que \"não viu nada\" nem \"fez nada de errado\" em sua declaração inicial aos parlamentares americanos sobre sua relação com o falecido criminoso sexual Jeffrey Epstein. Na declaração, Clinton afirmou que \"não fazia ideia dos crimes que Jeffrey Epstein estava cometendo\".",
    "url": "https://www.bbc.com/portuguese/articles/c3ewppkw1ewo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/f6be/live/c266b5f0-1401-11f1-9120-a910fc22c6ac.jpg"
  },
  {
    "title": "Como 'engenharia de sonhos' poderia nos deixar mais felizes — ou nos fazer comprar mais",
    "summary": "Há séculos, a humanidade tenta entender de onde vêm os sonhos e qual a sua função. Agora, alguns pesquisadores do sono afirmam que poderemos em breve não apenas interpretar os sonhos, como também moldá-los. Cientistas que atuam no emergente campo da dream engineering (engenharia de sonhos, em tradução livre) dizem que, ao introduzir ideias na mente no momento em que adormecemos, pode ser possível orientar o que vivenciamos durante o sono. Pesquisas iniciais indicam que a prática pode ajudar a melhorar a aprendizagem, estimular a criatividade e até aliviar traumas.",
    "url": "https://www.bbc.com/portuguese/articles/c78jz0ykdj4o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/038e/live/d9e16ca0-10cf-11f1-b4d3-abf57a569766.jpg"
  },
  {
    "title": "Quem são os candidatos que já largaram na corrida à Presidência",
    "summary": "Crédito, Getty Images A corrida eleitoral pelo Palácio do Planalto já começa a se desenhar. A nove meses das eleições de 2026, ao menos sete candidatos já se colocaram como pré-candidatos à Presidência da República. Entre eles está o atual presidente Luiz Inácio Lula da Silva (PT), que buscará seu quarto mandato, e o senador Flávio Bolsonaro (PL), principal candidato da oposição e representante do clã Bolsonaro nas eleições — já que seu pai, o ex-presidente Jair Bolsonaro (PL), não poderá concorrer ao pleito em 2026.",
    "url": "https://www.bbc.com/portuguese/articles/cly8vyqv06jo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/e84c/live/291bbb10-0e03-11f1-9972-d3f265c101c6.jpg"
  },
  {
    "title": "'Me diziam que eu era sortuda, mas eu sofria': como ter seios grandes pode afetar sua saúde",
    "summary": "Crédito, BBC/Getty Images \"Eu costumava andar com os ombros curvados, só para não mostrar que tinha seios grandes. Lembro disso porque eu sentia muita, muita vergonha.\" Em 2010, a professora universitária argentina Raquel decidiu se submeter a uma cirurgia de redução dos seios.",
    "url": "https://www.bbc.com/portuguese/articles/cd70y49d215o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/29b3/live/f44dd230-036f-11f1-b2b0-9334652d5b50.jpg"
  },
  {
    "title": "Tomar colágeno mantém elasticidade da pele, mas não previne rugas, mostra estudo",
    "summary": "Crédito, Getty Images O uso diário de suplementos de colágeno pode melhorar a elasticidade e a hidratação da pele, contribuindo para o rejuvenescimento da pele, mas não impede o aparecimento de rugas, aponta uma nova revisão científica. Especialistas analisaram as evidências disponíveis e afirmam ter grande confiança de que cápsulas ou pó de colágeno proporcionam \"alguns benefícios reais\" para a pele quando utilizados de forma contínua, embora não representem uma solução imediata.",
    "url": "https://www.bbc.com/portuguese/articles/c4g0p2dmj4eo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/29f9/live/38c8cb00-130a-11f1-bf20-f10c8e9eb926.jpg"
  },
  {
    "title": "Soldados israelenses atiraram em adolescente palestino e o deixaram sangrar até a morte, indicam vídeos",
    "summary": "Alerta: Esta reportagem contém detalhes e vídeos que alguns leitores podem achar perturbadores. Em novembro passado, um menino palestino de 14 anos chamado Jad Jadallah foi baleado à queima-roupa por soldados israelenses em um campo de refugiados na Cisjordânia ocupada. Enquanto Jad jazia caído em um beco, os soldados formaram um cordão ao seu redor e impediram que duas ambulâncias palestinas chegassem até ele.",
    "url": "https://www.bbc.com/portuguese/articles/czd8jm0j035o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/feab/live/9482f0a0-1257-11f1-801d-ed3cff6bf876.jpg"
  },
  {
    "title": "Modelo brasileira escapou de recrutador de Epstein por causa da mãe: 'Estava no meio do furacão'",
    "summary": "Crédito, Montagem: BBC (fotos: Procuradoria dos EUA e arquivo pessoal de Glaucia Fekete) \"Se eu tivesse desobedecido a minha mãe e ido para Nova York, o que será que teria acontecido comigo?\" A pergunta ronda há anos a cabeça de Gláucia Fekete. Em 2004, quando a gaúcha tinha 16 anos e dava os primeiros passos para tentar a carreira na moda, ela foi convidada a participar de um concurso de modelos no Equador.",
    "url": "https://www.bbc.com/portuguese/articles/c5y6g6yzev5o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/f363/live/6c95cca0-133f-11f1-801d-ed3cff6bf876.jpg"
  },
  {
    "title": "A caverna no Novo México que está expandindo nossa busca por vida fora da Terra",
    "summary": "Crédito, Lars Behrendt Quando a bióloga especializado em cavernas Hazel Barton se aventurou na escuridão, a última coisa que ela esperava encontrar eram organismos extraindo energia da luz. Ela percebeu que esta nova compreensão da fotossíntese no escuro significava que a vida pode existir em outras partes do Universo — em locais onde nunca pensamos que seria possível.",
    "url": "https://www.bbc.com/portuguese/articles/c62gz3x0zeno",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/9cfb/live/2961c770-0a63-11f1-b7e1-afb6d0884c18.jpg"
  },
  {
    "title": "Instagram vai alertar pais sobre buscas por suicídio; associações dizem que medida é insuficiente",
    "summary": "Crédito, Getty Images Pais que utilizam ferramentas de supervisão do Instagram passarão a receber notificações caso seus filhos adolescentes pesquisem repetidamente na plataforma termos relacionados a suicídio ou automutilação. A medida marca a primeira vez em que a Meta decide alertar proativamente responsáveis sobre os hábitos de pesquisa dos jovens.",
    "url": "https://www.bbc.com/portuguese/articles/cjd905nx158o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/1bfb/live/c81b5e30-130f-11f1-9120-a910fc22c6ac.jpg"
  }
]