[
  {
    "title": "Ex-príncipe Andrew é preso em investigação ligada ao caso Epstein",
    "summary": "Crédito, Toby Melville/Reuters O ex-príncipe britânico Andrew Mountbatten-Windsor foi preso nesta quinta-feira (19/02) sob suspeita de má conduta no exercício de cargo público. Em um comunicado oficial, a polícia de Thames Valley, que conduz a operação, afirmou que \"um homem de sessenta e poucos anos de Norfolk\" estaria sob custódia policial e que agentes realizavam buscas em endereços nas regiões de Berkshire e Norfolk.",
    "url": "https://www.bbc.com/portuguese/articles/c5yvgwp94lko"
  },
  {
    "title": "O que acontece no cérebro quando ouvimos opiniões diferentes — e como treinar nossa capacidade de escuta",
    "summary": "Crédito, Getty Images Ouvir uma opinião contrária à nossa raramente deixa de nos provocar uma reação. E apesar de atribuirmos a dificuldade de lidar com opiniões divergentes a fatores culturais ou pessoais, a ciência mostra que ela tem raízes profundas no funcionamento do cérebro.",
    "url": "https://www.bbc.com/portuguese/articles/crm83ke7d4ro"
  },
  {
    "title": "'Meu ex disse que meu futuro seria de tristeza e solidão e então matou nossos filhos'",
    "summary": "Crédito, Arquivo pessoal Importante: esta reportagem contém detalhes que podem ser perturbadores para alguns leitores. \"Em dezembro [de 2022], diante de todo o ciúme que ele estava demonstrando de forma muito doentia — estava ficando cada vez pior —, eu coloco fim ao relacionamento, porque vejo que não tinha mais como manter aquela relação. E aí, em julho de 2023, ele tira a vida dos nossos dois filhos.\"",
    "url": "https://www.bbc.com/portuguese/articles/cj98e3vjkp3o"
  },
  {
    "title": "As consequências da condenação de ex-presidente da Coreia do Sul à prisão perpétua por tentativa de golpe",
    "summary": "Crédito, AFP O ex-presidente da Coreia do Sul, Yoon Suk Yeol, foi condenado à prisão perpétua por liderar uma insurreição — pouco mais de um ano depois de tentar impor uma lei marcial no país. Seu decreto de dezembro de 2024, que durou poucas horas, mergulhou a Coreia do Sul em uma crise, dividiu profundamente o país e resultou em uma vitória eleitoral esmagadora da oposição seis meses depois.",
    "url": "https://www.bbc.com/portuguese/articles/cg4g1geln2do"
  },
  {
    "title": "Consumidor rejeitará fim da escala 6x1 quando entender que vai pagar a conta, diz presidente de associação de bares e restaurantes",
    "summary": "Crédito, Getty Images Um governo oportunista, um Congresso refém de eleições e um empresariado omisso — resultando em uma sociedade desinformada. As duras críticas são do empresário Paulo Solmucci para a forma como vem sendo conduzido no Brasil o debate sobre o fim da escala 6x1 — em que o funcionário trabalha seis dias na semana e tem apenas um dia de descanso.",
    "url": "https://www.bbc.com/portuguese/articles/c4gezepxq54o"
  }
]