[
  {
    "title": "Trump anuncia nova tarifa global de 10%, após decisão da Suprema Corte dos EUA que derrubou taxação anterior",
    "summary": "Crédito, AFP O presidente dos Estados Unidos, Donald Trump, anunciou nesta sexta-feira (20/2) que está assinando uma ordem executiva para impor uma nova tarifa global de 10% usando a seção 122 da Lei de Comércio americana de 1974. Esta seção da lei de 1974 permite que o presidente imponha taxas de até 15% por até 150 dias sobre as importações de todos os países, sem necessidade de aprovação do Congresso.",
    "url": "https://www.bbc.com/portuguese/articles/cy4wey9wrd0o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/56c8/live/390f2330-0e72-11f1-801d-ed3cff6bf876.jpg"
  },
  {
    "title": "A prisão de brasileiro que abalou rede global de abusadores de crianças",
    "summary": "Em uma manhã de 2019, a Polícia Federal (PF) deflagrou uma operação que caiu como uma bomba atômica sobre redes globais de abusadores sexuais de crianças, mas quase ninguém ficou sabendo. Naquele dia, após vários meses de investigação e com o apoio de policiais de diferentes países, investigadores brasileiros prenderam um homem que administrava cinco dos maiores fóruns de materiais de abuso sexual infantil na dark web, uma parte oculta da internet só acessível por ferramentas específicas. Segundo a PF, os fóruns tinham quase 2 milhões de usuários espalhados pelo mundo. Discreto e dotado de grande conhecimento técnico, o dono dos sites era conhecido na dark web como Lubasa e vinha conseguindo escapar das forças globais de segurança fazia alguns anos.",
    "url": "https://www.bbc.com/portuguese/articles/cwy943x13ddo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/3496/live/51428870-0de6-11f1-b7e1-afb6d0884c18.jpg"
  },
  {
    "title": "DOCUMENTÁRIO BBC: os policiais que mergulharam no lado mais sombrio da internet para salvar crianças pelo mundo",
    "summary": "Uma equipe extraordinária de agentes infiltrados ao redor do mundo encara o quase impossível: penetrar os cantos mais sombrios da internet para resgatar crianças e levar esperança onde ela parecia inexistente. Operando além de fronteiras, culturas e divisões políticas, essa rede internacional atua em uma colaboração rara entre países como Brasil, Portugal, Rússia e Estados Unidos. O documentário mostra como esses criminosos atuam em plataformas digitais projetadas para não deixar rastros — e como os investigadores encontram a resiliência e determinação exigidas para enfrentar esse universo.",
    "url": "https://www.bbc.com/portuguese/articles/c9dnpj7np08o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/3f15/live/25f976d0-0ddf-11f1-b5e2-dd58fc65f0f6.jpg"
  },
  {
    "title": "O que é o Seedance, novo app chinês de IA que provoca pânico em Hollywood",
    "summary": "Crédito, Getty Images Um novo modelo de inteligência artificial (IA) desenvolvido pela empresa chinesa por trás do TikTok abalou Hollywood esta semana — não apenas pelo que ele pode fazer, mas pelo que pode significar para as indústrias criativas. Criado pela gigante da tecnologia ByteDance, o Seedance 2.0 consegue gerar vídeos com qualidade cinematográfica, com efeitos sonoros e diálogos, a partir de apenas alguns comandos escritos.",
    "url": "https://www.bbc.com/portuguese/articles/cgjz82ed303o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/3969/live/6edeb5a0-0d75-11f1-b1f2-a50c2c5773ab.jpg"
  },
  {
    "title": "Como gatos podem fornecer chave para cura do câncer em seres humanos",
    "summary": "Crédito, Getty Images O primeiro mapa genético detalhado do câncer em gatos domésticos revela semelhanças impressionantes com as versões humanas da doença. Isso pode ajudando a encontrar novas maneiras de tratar o câncer em ambas as espécies.",
    "url": "https://www.bbc.com/portuguese/articles/c0e5qqj1l31o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/a973/live/864eb9e0-0da4-11f1-917e-133342cfe2a1.jpg"
  },
  {
    "title": "Os dilemas da política externa de Trump expostos pela tensão com o Irã",
    "summary": "Crédito, Getty Images O presidente dos Estados Unidos, Donald Trump, deu mais um ultimato ao Irã na quinta-feira (19/2). O anúncio ocorreu durante a primeira reunião do Conselho de Paz, a coalizão formada por Trump para estabilizar o Oriente Médio, a mesma região onde ele poderá mergulhar em breve em uma nova guerra.",
    "url": "https://www.bbc.com/portuguese/articles/cy4wkl2dglno",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/26e2/live/8cdcfac0-0dda-11f1-8aca-8d545890fa70.jpg"
  },
  {
    "title": "Qual a origem da 'relação especial' entre Cuba e México, que vem sendo colocada à prova por Trump",
    "summary": "Crédito, Getty Images A histórica relação entre México e Cuba, que atravessou diferentes tensões desde a Revolução Cubana de 1959, enfrenta neste ano um teste sem precedentes. Os Estados Unidos lançaram uma política agressiva para isolar o governo de Cuba, com uma ordem direta do presidente americano, Donald Trump, promulgada no fim de janeiro, para sancionar países que enviem petróleo a Cuba.",
    "url": "https://www.bbc.com/portuguese/articles/cz9q5v8pee2o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/7d27/live/707268f0-0c4c-11f1-9972-d3f265c101c6.png"
  },
  {
    "title": "Os segredos que nunca te contaram sobre como organizar a lava-louças",
    "summary": "Crédito, Getty Images Existe uma forma certa de colocar a louça na máquina de lavar? Esta é uma questão que gera debates em muitas residências. Mas o programa de TV Inside the Factory, da BBC, tentou esclarecer a dúvida de uma vez por todas.",
    "url": "https://www.bbc.com/portuguese/articles/cly21kv6k8vo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/2dc8/live/58d66900-0d99-11f1-8168-03d32f3820eb.jpg"
  },
  {
    "title": "Como prisão do ex-príncipe Andrew pode afetar a família real britânica",
    "summary": "Crédito, PA Como esse episódio poderia resultar em algo que não fosse negativo para a família real e a monarquia britânica? Andrew Mountbatten-Windsor, irmão do rei Charles 3º, foi preso na quinta-feira (19/2), na propriedade real de Sandringham, e então fotografado e submetido à coleta de impressões digitais. Ele foi solto após permanecer cerca de 11 horas sob custódia da polícia por suspeita de má conduta no exercício de cargo público, em uma investigação ligada ao caso do falecido criminoso sexual Jeffrey Epstein.",
    "url": "https://www.bbc.com/portuguese/articles/clygneznw20o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/2808/live/432c2270-0ddf-11f1-8aca-8d545890fa70.jpg"
  },
  {
    "title": "'Meu ex disse que meu futuro seria de tristeza e solidão e então matou nossos filhos'",
    "summary": "Crédito, Arquivo pessoal Importante: esta reportagem contém detalhes que podem ser perturbadores para alguns leitores. \"Em dezembro [de 2022], diante de todo o ciúme que ele estava demonstrando de forma muito doentia — estava ficando cada vez pior —, eu coloco fim ao relacionamento, porque vejo que não tinha mais como manter aquela relação. E aí, em julho de 2023, ele tira a vida dos nossos dois filhos.\"",
    "url": "https://www.bbc.com/portuguese/articles/cj98e3vjkp3o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/b3ed/live/63c812d0-0d05-11f1-9797-cb73f0113553.jpg"
  },
  {
    "title": "Alpinista que deixou namorada morrer congelada em montanha é condenado na Áustria",
    "summary": "Crédito, www.foto-webcam.eu Mais de um ano após uma mulher de 33 anos ter morrido congelada na montanha mais alta da Áustria, seu namorado foi a julgamento nesta quinta-feira (19/2). Identificado pela imprensa austríaca como Thomas P., ele foi considerado culpado por homicídio culposo — quando não há intenção de matar — por negligência grave.",
    "url": "https://www.bbc.com/portuguese/articles/cwyk65dr4j0o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/207b/live/9f1fc350-0c97-11f1-9972-d3f265c101c6.jpg"
  },
  {
    "title": "Foto de Andrew em choque e assustado é parte de como prisão de ex-príncipe será lembrada",
    "summary": "Crédito, Reuters O rosto em choque, incrédulo e assustado do ex-príncipe Andrew Mountbatten-Windsor será parte de como sua prisão será lembrada. Não é uma imagem particularmente edificante. Andrew está reclinado no banco de trás de um carro após ter sido solto, com os dedos entrelaçados, seja em oração ou proteção.",
    "url": "https://www.bbc.com/portuguese/articles/cy7j07yr2ylo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/2666/live/d27f4520-0dd4-11f1-ad76-15be5b81d03d.jpg"
  }
]