[
  {
    "title": "Os marinheiros recrutados para trabalhar em navios fantasmas alvos de sanções: 'escravidão moderna'",
    "summary": "Crédito, AFP via Getty Images No dia 26 de janeiro, os funcionários de um escritório de Mumbai, na Índia, receberam um e-mail urgente de um tripulante a bordo de um navio petroleiro, perto do litoral de Singapura. Supostamente redigida em nome de cinco colegas a bordo do petroleiro que navega com o nome de Beeta, a mensagem continha inúmeras reclamações.",
    "url": "https://www.bbc.com/portuguese/articles/cly0rr9100ko"
  },
  {
    "title": "'Lula, carnaval e polêmica': como imprensa internacional noticiou homenagem de escola de samba ao presidente",
    "summary": "Crédito, EPA O desfile da Acadêmicos de Niterói em homenagem ao presidente Luiz Inácio Lula da Silva no carnaval do Rio de Janeiro foi destaque em alguns veículos internacionais nesta segunda-feira (16/2). A apresentação aconteceu na noite de domingo no sambódromo da Sapucaí. Lula esteve presente e assistiu ao espetáculo de um dos camarotes, mas não participou do desfile — em meio a receios do governo e do Partido dos Trabalhadores de riscos de crime eleitoral durante o evento, o que poderia levar a punições futuras à esperada candidatura à reeleição do presidente.",
    "url": "https://www.bbc.com/portuguese/articles/cy57kxdk630o"
  },
  {
    "title": "Ano do Cavalo de Fogo: o que significa a chegada dessa combinação poderosa do zodíaco chinês",
    "summary": "Crédito, Getty Images Cidades em toda a China se preparam para receber o Ano Novo Lunar em 17 de fevereiro, quando o signo do zodíaco passará do Ano da Cobra para o Ano do Cavalo. Decorações temáticas de cavalo já são vistas em shoppings, mensagens festivas se espalham por outdoors e emojis de cavalos e envelopes vermelhos — símbolo de prosperidade e tradicionalmente usados para presentear com dinheiro durante a celebração — dominam as telas dos celulares.",
    "url": "https://www.bbc.com/portuguese/articles/c39wn948y7wo"
  },
  {
    "title": "'Deixamos de ser um casal e viramos amigos': como se reconectar depois de ter filhos",
    "summary": "Crédito, Rebecca Sommers Rebecca está com o marido há 10 anos, mas desde que teve três filhos nos últimos três anos, ela passou a se sentir \"desconectada\" dele. \"Estamos apenas convivendo, como se não fôssemos um casal. Somos apenas pais\", ela diz.",
    "url": "https://www.bbc.com/portuguese/articles/cg4gqx5q7geo"
  },
  {
    "title": "O 'estranho' sistema planetário que desafia o conhecimento sobre como os planetas se formam",
    "summary": "Crédito, Agência Espacial Europeia Como os planetas se formam é uma das questões mais fundamentais sobre o nosso Universo. Os cientistas têm uma teoria que se alinha com o que vemos em nosso Sistema Solar, bem como em outros lugares do cosmos. Mas agora um sistema planetário distante parece contradizê-la, de acordo com um artigo publicado na revista Science. A teoria diz que os planetas se originam de discos de gás e poeira que circundam estrelas jovens.",
    "url": "https://www.bbc.com/portuguese/articles/ckgz7qx8wgvo"
  }
]