[
  {
    "title": "Nova trincheira na Europa: como partidos tradicionais de Portugal correm para barrar avanço da direita radical na eleição presidencial",
    "summary": "Crédito, Anadolu via Getty Images Já virou uma constante no calendário político europeu. Sempre que um país vai às urnas, o resto do continente prende a respiração, com as mesmas perguntas em mente: a direita radical vai crescer desta vez? Se sim, quanto? O segundo turno das eleições presidenciais em Portugal, marcado para este domingo (8/2), não é uma exceção.",
    "url": "https://www.bbc.com/portuguese/articles/cjrzrn3rnw4o"
  },
  {
    "title": "Trump diz 'não ter visto' vídeo racista postado em sua conta que mostra Obamas como macacos",
    "summary": "Crédito, Reuters O presidente dos EUA, Donald Trump, disse que \"não viu\" a parte de um vídeo nas redes sociais que mostrava um trecho racista retratando Barack e Michelle Obama como macacos. O trecho - com a música \"The Lion Sleeps Tonight\" ao fundo - estava no final de um vídeo de 62 segundos que ele compartilhou, contendo alegações sobre fraude eleitoral na eleição presidencial de 2020. O vídeo foi posteriormente removido.",
    "url": "https://www.bbc.com/portuguese/articles/c74w4vjggego"
  },
  {
    "title": "O que aconteceu com as filhas do ex-príncipe Andrew após o escândalo com Epstein",
    "summary": "Crédito, Hannah McKay/Reuters Depois de uma semana difícil, é possível dizer, sem exageros, o quão complicada é a situação na qual o ex-príncipe do Reino Unido Andrew Mountbatten-Windsor e sua ex-mulher, Sarah Ferguson, se encontram. Mas, cada vez mais, parece que é uma situação da qual suas filhas também não conseguem escapar.",
    "url": "https://www.bbc.com/portuguese/articles/c4grg43wpk3o"
  },
  {
    "title": "O que uma empresa bananeira dos anos 1950 na Guatemala diz sobre as políticas de Trump para Venezuela, Groenlândia e Irã",
    "summary": "Crédito, Bettmann Archive via Getty Images Em 1954, a empresa United Fruit Company (UFC) convenceu o presidente americano Dwight D. Eisenhower (1890-1969) a derrubar o presidente democraticamente eleito da Guatemala, Jacobo Árbenz (1913-1971). As ondas de choque reverberaram pela América Latina por décadas. Agora, especialistas buscam naquele golpe de Estado as raízes da \"Doutrina Donroe\", invocada pelo presidente americano Donald Trump para justificar a captura do presidente da Venezuela, Nicolás Maduro.",
    "url": "https://www.bbc.com/portuguese/articles/cpqyqlez2yro"
  },
  {
    "title": "Em áudio | O experimento contra solidão que paga para as pessoas tirarem 'hora da amizade' no trabalho",
    "summary": "Funcionários de rede de farmácias na Suécia estão recebendo licença remunerada para passar tempo com amigos; governo pede a empresas que ajudem no combate à solidão. Leia reportagem aqui. © 2026 BBC. A BBC não se responsabiliza pelo conteúdo de sites externos. Leia sobre nossa política em relação a links externos.",
    "url": "https://www.bbc.com/portuguese/articles/cly13gy24r9o"
  }
]