[
  {
    "title": "'Fé, família e liberdade': os incorporadores imobiliários que estão criando comunidades para nacionalistas cristãos nos EUA",
    "summary": "Crédito, BBC/Ellie House Josh Abbotoy contempla os frondosos bosques e as pastagens encravadas entre as colinas dos montes Apalaches, no Estado americano do Tennessee. Ele descreve o que pretende construir ali: um bairro com dezenas de lotes residenciais, em torno da atividade agrícola e, o mais importante: uma igreja.",
    "url": "https://www.bbc.com/portuguese/articles/cp9jg5vp0xvo"
  },
  {
    "title": "Esquiadora americana sofre queda no downhill das Olimpíadas de Inverno e é resgatada de helicóptero",
    "summary": "Crédito, Lisi Niesner/Reuters A esquiadora americana Lindsey Vonn sofreu uma queda durante a prova de downhill feminino nas Olimpíadas de Inverno, nove dias após romper os ligamentos do joelho esquerdo. A atleta de 41 anos havia completado com sucesso duas descidas de treino na icônica pista Olimpia delle Tofane, em Cortina d'Ampezzo, mas caiu logo no início da sua descida.",
    "url": "https://www.bbc.com/portuguese/articles/c0q3enkx9p3o"
  },
  {
    "title": "'Os sintomas de câncer de mama da nossa filha foram desprezados pelos médicos porque ela tinha apenas 17 anos'",
    "summary": "Crédito, Arquivo de família Os pais de uma adolescente que morreu de câncer de mama na Escócia afirmam que sua única filha ainda poderia estar viva se tivesse recebido o mesmo tratamento de um adulto. Isla Sneddon, de Airdrie (a 19 km de Glasgow), morreu em março de 2025 com apenas 17 anos de idade — seis meses depois de ter sido diagnosticada com câncer.",
    "url": "https://www.bbc.com/portuguese/articles/clyzwdn3rndo"
  },
  {
    "title": "'Rivalidade Ardente': como série sem nenhuma estrela e sem grande orçamento se tornou um hit",
    "summary": "Crédito, Sphere Abacus/PA Wire Há alguns meses, Connor Storrie e Hudson Williams trabalhavam como garçons. Agora, eles são as estrelas de Rivalidade Ardente (Heated Rivalry), uma das séries mais comentadas do mundo. No Brasil, a série estreia na sexta-feira (13/2) pela HBO Max.",
    "url": "https://www.bbc.com/portuguese/articles/c1mj0n3l9pko"
  },
  {
    "title": "Salários de até R$ 37 mil: confira os concursos públicos de 2026",
    "summary": "Crédito, Getty Images 2026 começa com editais de concursos públicos para vagas de salários de até R$ 37 mil. Entre os certames nacionais de maior destaque está o de juiz federal substituto do Tribunal Regional Federal da 2ª Região (TRF-2), e de analista e técnico na Câmara dos Deputados.",
    "url": "https://www.bbc.com/portuguese/articles/cx20n40lq7no"
  }
]