[
  {
    "title": "O julgamento do STF que pode anular anistia a militares e apoiadores da ditadura acusados de sumir com Rubens Paiva e outros opositores",
    "summary": "Crédito, Getty Images O Supremo Tribunal Federal (STF) julgará a partir de sexta-feira (13/2) um recurso que questiona se a Lei de Anistia tem mesmo validade para impedir o julgamento de acusados de atuar no desaparecimento de opositores da ditadura militar, regime que governou o Brasil entre 1964 e 1985. A Lei da Anistia, de 1979, perdoou alguns crimes cometidos durante a ditadura, inclusive torturas e assassinatos de opositores do regime.",
    "url": "https://www.bbc.com/portuguese/articles/c3vev5q0pero"
  },
  {
    "title": "Como o general que dá nome a Rondônia desbravou o Brasil abrindo linhas de telégrafo e protegeu os indígenas",
    "summary": "Crédito, Universidade Mackenzie Poucos Estados brasileiros carregam, no próprio nome, a história de uma pessoa. Rondônia, no norte do país, é um deles. E não é por uma vitória militar ou disputa territorial, mas pelo legado de um general que, ainda no início do século 20, defendeu o contato pacífico com povos originários em meio à expansão do Estado brasileiro pela Amazônia.",
    "url": "https://www.bbc.com/portuguese/articles/cz6y4161e03o"
  },
  {
    "title": "'Herançocracia': por que gerações atuais dependem mais do patrimônio dos pais para seu sucesso financeiro",
    "summary": "Crédito, Getty Images A historiadora britânica Eliza Filby conta que, sempre que uma empresa a convida para dar uma palestra, ela começa explicando aos empregadores um ponto que ela acredita ser fundamental para entender a dinâmica dos ambientes de trabalho modernos. \"Você percebe que, agora, seus empregados com menos de 45 anos têm mais possibilidade de comprar uma casa sendo leais aos seus pais e não ao seu chefe?\"",
    "url": "https://www.bbc.com/portuguese/articles/cx2j5j5jld7o"
  },
  {
    "title": "Trump teria ligado para chefe de polícia em 2006 para falar sobre comportamento de Epstein, mostra documento do FBI",
    "summary": "Crédito, Getty Images Um ex-chefe de polícia da Flórida afirmou ter recebido uma ligação de Donald Trump em 2006 na qual ele teria dito que \"todo mundo\" sabia do comportamento de Jeffrey Epstein, segundo um documento do FBI divulgado na última leva de arquivos sobre o caso. O documento é um registro escrito de uma entrevista realizada pelo FBI em 2019 com o ex-chefe de polícia de Palm Beach, que afirma que Trump teria ligado para ele após o departamento iniciar uma investigação sobre Epstein.",
    "url": "https://www.bbc.com/portuguese/articles/c86y9n417geo"
  },
  {
    "title": "A rede social onde robôs 'planejam' o fim dos seres humanos",
    "summary": "À primeira vista, pode parecer que o Moltbook é apenas uma imitação da popular rede social Reddit. De fato, ele é bastante semelhante, com milhares de comunidades discutindo tópicos que vão de música a questões éticas, e 1,5 milhão de usuários — segundo a empresa — votando em suas postagens favoritas. Mas essa nova rede social tem uma grande diferença: o Moltbook foi projetado para ser usado pela inteligência artificial — seres humanos estão proibidos de participar.",
    "url": "https://www.bbc.com/portuguese/articles/c1lzl4z58gpo"
  }
]