[
  {
    "title": "'Seguiremos destruindo a ideia de um Estado palestino': as novas medidas de Israel vistas como anexação de fato da Cisjordânia",
    "summary": "Crédito, Reuters Palestinos, países árabes, grupos israelenses contrários à ocupação e o Reino Unido condenaram as novas medidas aprovadas pelo gabinete de segurança de Israel para a Cisjordânia ocupada, afirmando que elas equivalem a uma anexação de fato. O ministro das Finanças de Israel, Bezalel Smotrich, integrante da ala de direita radical do governo, anunciou as iniciativas, que facilitariam a apropriação de terras palestinas por colonos judeus. \"Continuaremos a matar a ideia de um Estado palestino\", disse Smotrich.",
    "url": "https://www.bbc.com/portuguese/articles/c62g45y08y8o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/c000/live/dafb5050-05c7-11f1-b7e1-afb6d0884c18.jpg"
  },
  {
    "title": "Como uma parede de tijolos levou policiais a salvar menina que sofreu anos de abuso sexual",
    "summary": "Aviso: Este artigo contém detalhes sobre abuso sexual. O investigador especializado em crimes online Greg Squire havia esbarrado em um beco sem saída no seu esforço para resgatar uma menina vítima de abusos sexuais — apelidada por sua equipe de \"Lucy\". Imagens perturbadoras dela estavam sendo compartilhadas na dark web — uma parte criptografada da internet acessível apenas por meio de softwares especiais projetados para tornar seus usuários digitalmente impossíveis de serem rastreados.",
    "url": "https://www.bbc.com/portuguese/articles/cvg197jg8edo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/5ef8/live/d681e5e0-0827-11f1-b5e2-dd58fc65f0f6.png"
  },
  {
    "title": "Homem armado é morto após entrar no perímetro de segurança da residência de Trump, diz Serviço Secreto",
    "summary": "Crédito, Getty Images Um homem armado foi morto a tiros após entrar no perímetro de segurança da residência Mar-a-Lago do presidente dos EUA, Donald Trump, na Flórida, informou o Serviço Secreto neste domingo (22/2). O homem portava uma espingarda e um galão de combustível quando foi abordado e baleado por agentes do Serviço Secreto e um policial, disseram as autoridades.",
    "url": "https://www.bbc.com/portuguese/articles/c8d560p8576o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/a550/live/c7902e10-1002-11f1-909d-47e99fcb7a58.jpg"
  },
  {
    "title": "O que é o Bafta e qual é seu impacto para Wagner Moura e 'O Agente Secreto' no Oscar",
    "summary": "Crédito, Divulgação Cinza, chuvoso e frio. As previsões indicam que este domingo não deve ser animador para a maioria dos britânicos. Para uma comitiva de artistas brasileiros que está em Londres, porém, o dia pode ter um desfecho mais luminoso caso seus filmes sejam premiados no Bafta, a principal distinção do cinema no Reino Unido, que entrega seus troféus nesta noite. O Agente Secreto, protagonizado por Wagner Moura, disputa em duas categorias — Melhor Filme em Língua Estrangeira e Melhor Roteiro. Outros dois brasileiros também concorrem: Adolpho Veloso, pela fotografia de Sonhos de Trem, e Petra Costa, pelo documentário Apocalipse nos Trópicos, ambas produções da Netflix.",
    "url": "https://www.bbc.com/portuguese/articles/cp8ry4m480go",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/a135/live/63d16540-fb78-11f0-a422-4ba8a094a8fa.jpg"
  },
  {
    "title": "O bilionário excêntrico por trás do Cirque du Soleil",
    "summary": "Crédito, Michael Tran / FilmMagic via Getty Images Conheça o palhaço bilionário que cospe fogo e anda sobre pernas de pau: Guy Laliberté. Autodeclarado metade artista e metade capitalista, Laliberté ajudou a \"reembalar\" o circo, como ele próprio define, transformando o circo em um espetáculo artístico de alto nível por meio da companhia que co-fundou e que hoje é conhecida mundialmente como Cirque du Soleil.",
    "url": "https://www.bbc.com/portuguese/articles/cm2xenpzr58o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/e9e3/live/e1018250-f850-11f0-b5f7-49f0357294ff.jpg"
  },
  {
    "title": "'Mozart a idolatrava': a história de Maria Anna, a irmã prodígio do gênio da música clássica",
    "summary": "Crédito, Imagno/Getty Images Ao sair do Museu Mozart em Viena, a dramaturga Sylvia Milo sentiu que algo lhe chamava a atenção. \"Na parede, perto da saída, havia um pequeno quadro que, descobri mais tarde, era um retrato da família Mozart. Vi uma mulher sentada ao lado de Wolfgang; ambos estavam ao piano, com as mãos entrelaçadas, tocando as teclas.\"",
    "url": "https://www.bbc.com/portuguese/articles/c93w90ez341o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/d0ba/live/8ed9adc0-f302-11f0-b2ab-f70ba525289e.png"
  },
  {
    "title": "Por que a Ucrânia está pagando para que soldados congelem seu esperma",
    "summary": "Maxim não se importa em falar sobre seu esperma. Na verdade, ele gostaria que mais militares ucranianos falassem sobre sua fertilidade, ou pelo menos pensassem nisso. \"Nossos homens estão morrendo. O conjunto genético [ou pool genético] ucraniano está morrendo. Isso é sobre a sobrevivência da nossa nação\", diz o soldado, por telefone, de uma posição em algum ponto próximo à linha de frente leste, em entrevista à BBC News. O homem de 35 anos serve na Guarda Nacional da Ucrânia e, quando ele voltou recentemente de licença, sua esposa o convenceu a visitar uma clínica em Kiev e deixar uma amostra de esperma.",
    "url": "https://www.bbc.com/portuguese/articles/c05vme38yr2o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/4e45/live/649b7c70-0b65-11f1-9972-d3f265c101c6.jpg"
  },
  {
    "title": "Manifestantes voltam a protestar no Irã um mês após forte repressão do governo",
    "summary": "Crédito, Vahid Online Estudantes de diversas universidades do Irã realizaram neste fim de semana protestos contra o governo — as primeiras manifestações desse tipo e escala desde a violenta repressão das autoridades no mês passado. A BBC confirmou a veracidade de imagens de manifestantes marchando no campus da Universidade de Tecnologia Sharif, na capital, Teerã, no sábado (21/2). Confrontos entre estudantes e apoiadores do governo também foram registrados.",
    "url": "https://www.bbc.com/portuguese/articles/cwy8k3y92meo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/23a3/live/797fa990-0f61-11f1-9120-a910fc22c6ac.jpg"
  },
  {
    "title": "'Arruinou minha vida': como remédio desencadeou vício em jogo e sexo em centenas de pessoas",
    "summary": "Emma não conseguia entender por que havia desenvolvido subitamente um problema com jogos de azar — até ler uma reportagem recente da BBC News. Ao longo do último ano, ela perdeu dezenas de milhares de libras, mas nunca imaginou que seu medicamento pudesse ser o responsável. Emma é uma das mais de 250 pessoas do Reino Unido que entraram em contato com a BBC relatando vícios, de jogos de azar a sexo e compras, causados por uma família de medicamentos prescritos para distúrbios do movimento.",
    "url": "https://www.bbc.com/portuguese/articles/cvg3e0yd4jlo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/6fd3/live/29566790-0e5a-11f1-801d-ed3cff6bf876.jpg"
  },
  {
    "title": "Novas tarifas globais de Trump: como funcionam e o que acontece agora?",
    "summary": "Crédito, REUTERS/Elizabeth Frantz O presidente dos Estados Unidos, Donald Trump, anunciou neste sábado (21/2) que elevará as tarifas globais de importação para 15%. O anúncio foi feito em uma postagem na Truth Social, menos de 24 horas após informar que usaria um novo instrumento legal para aplicar uma tarifa de 10% sobre produtos importados, com efeito imediato.",
    "url": "https://www.bbc.com/portuguese/articles/cr45w090x44o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/f189/live/8d2beaf0-0ed3-11f1-b048-c9424b2cf5fd.jpg"
  },
  {
    "title": "A prisão de brasileiro que abalou rede global de abusadores de crianças",
    "summary": "Em uma manhã de 2019, a Polícia Federal (PF) deflagrou uma operação que caiu como uma bomba atômica sobre redes globais de abusadores sexuais de crianças, mas quase ninguém ficou sabendo. Naquele dia, após vários meses de investigação e com o apoio de policiais de diferentes países, investigadores brasileiros prenderam um homem que administrava cinco dos maiores fóruns de materiais de abuso sexual infantil na dark web, uma parte oculta da internet só acessível por ferramentas específicas. Segundo a PF, os fóruns tinham quase 2 milhões de usuários espalhados pelo mundo. Discreto e dotado de grande conhecimento técnico, o dono dos sites era conhecido na dark web como Lubasa e vinha conseguindo escapar das forças globais de segurança fazia alguns anos.",
    "url": "https://www.bbc.com/portuguese/articles/cwy943x13ddo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/3496/live/51428870-0de6-11f1-b7e1-afb6d0884c18.jpg"
  },
  {
    "title": "Governo britânico estuda tirar ex-príncipe Andrew da linha de sucessão real",
    "summary": "Crédito, Getty Images O governo do Reino Unido está estudando a possibilidade de introduzir legislação para remover Andrew Mountbatten-Windsor, o ex-príncipe Andrew, da linha de sucessão real. O ministro britânico da Defesa, Luke Pollard, disse à BBC que a medida — que impediria Andrew de se tornar rei — era a \"coisa certa a se fazer\", independentemente do resultado de uma investigação policial sobre o ex-príncipe.",
    "url": "https://www.bbc.com/portuguese/articles/cly03d11e42o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/2a11/live/f94416d0-0e8e-11f1-a4e4-ddad1524d202.jpg"
  }
]