[
  {
    "title": "Wagner Moura 'tapando' rosto de colega e veteranos com novatos: 12 detalhes da foto oficial do Oscar",
    "summary": "Crédito, AMPAS Não existe almoço grátis — a menos que você seja indicado ao Oscar pela Academia. Timothée Chalamet, Emma Stone e Michael B. Jordan, ao lado do brasileiro Wagner Moura, foram alguns dos astros que se reuniram na terça-feira (10/2), no Beverly Hilton Hotel em Los Angeles, nos Estados Unidos, para o almoço anual e a foto oficial dos indicados ao Oscar.",
    "url": "https://www.bbc.com/portuguese/articles/c4g7v5qjxjwo"
  },
  {
    "title": "As críticas divididas sobre 'O Morro do Ventos Uivantes': 'Intenso e divertido, mas foca mais no sexo que no conteúdo'",
    "summary": "Crédito, Warner Bros A aguardada reinvenção de O Morro dos Ventos Uivantes, dirigida por Emerald Fennell e estrelada pelos astros australianos Jacob Elordi e Margot Robbie, dividiu os críticos de cinema antes de seu lançamento — previsto para esta quinta-feira (12/2) no Brasil. O conto gótico de paixão, obsessão e vingança de Emily Brontë acompanha o relacionamento entre a livre e obstinada Cathy e o atormentado, porém cruel, Heathcliff.",
    "url": "https://www.bbc.com/portuguese/articles/c7438l8d11ko"
  },
  {
    "title": "Por que jovens da 'revolução Gen Z' em Bangladesh perderam protagonismo às vésperas da primeira eleição desde que protestos derrubaram governo",
    "summary": "Crédito, NurPhoto via Getty Images Bangladesh está caminhando para o que muitos consideram a eleição mais importante em décadas. Na quinta-feira (12/2), 127 milhões de cidadãos devem votar na primeira eleição nacional desde o levante estudantil de julho de 2024, que derrubou o governo.",
    "url": "https://www.bbc.com/portuguese/articles/cn0e3dpr76wo"
  },
  {
    "title": "Por que a escravidão foi praticamente apagada da história de Chile e Argentina: 'Passo por estrangeira no meu próprio país por causa da minha cor'",
    "summary": "Crédito, Arquivo Geral da República da Argentina Inv: 13862 O assunto voltou a ser discutido no início de 2026 com o caso da advogada e influenciadora argentina Agostina Páez, de 29 anos, acusada de injúria racial no Rio de Janeiro. Ela responde a processo após ter sido denunciada por ofender funcionários de um bar em Ipanema com palavras e gestos de cunho racista.",
    "url": "https://www.bbc.com/portuguese/articles/cz6ejjw33jpo"
  }
]