[
  {
    "title": "Soldados israelenses atiraram em adolescente palestino e o deixaram sangrar até a morte, indicam vídeos",
    "summary": "Alerta: Esta reportagem contém detalhes e vídeos que alguns leitores podem achar perturbadores. Em novembro passado, um menino palestino de 14 anos chamado Jad Jadallah foi baleado à queima-roupa por soldados israelenses em um campo de refugiados na Cisjordânia ocupada. Enquanto Jad jazia caído em um beco, os soldados formaram um cordão ao seu redor e impediram que duas ambulâncias palestinas chegassem até ele.",
    "url": "https://www.bbc.com/portuguese/articles/czd8jm0j035o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/feab/live/9482f0a0-1257-11f1-801d-ed3cff6bf876.jpg"
  },
  {
    "title": "Modelo brasileira escapou de recrutador de Epstein por causa da mãe: 'Estava no meio do furacão'",
    "summary": "Crédito, Montagem: BBC (fotos: Procuradoria dos EUA e arquivo pessoal de Glaucia Fekete) \"Se eu tivesse desobedecido a minha mãe e ido para Nova York, o que será que teria acontecido comigo?\" A pergunta ronda há anos a cabeça de Gláucia Fekete. Em 2004, quando a gaúcha tinha 16 anos e dava os primeiros passos para tentar a carreira na moda, ela foi convidada a participar de um concurso de modelos no Equador.",
    "url": "https://www.bbc.com/portuguese/articles/c5y6g6yzev5o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/f363/live/6c95cca0-133f-11f1-801d-ed3cff6bf876.jpg"
  },
  {
    "title": "México reduz jornada de trabalho para 40 horas semanais, mas não veta 6x1: como está o debate na América Latina?",
    "summary": "Crédito, Getty Images O Congresso mexicano aprovou na terça-feira (24/2) uma emenda constitucional histórica para reduzir, de forma gradual, a jornada de trabalho de 48 para 40 horas semanais. A medida começará a ser implementada já no próximo ano. Apoiada pela presidente Claudia Sheinbaum e pela base governista, a lei estabelece que até 2030, a jornada semanal seja de 40 horas — uma mudança significativa para milhares de trabalhadores do país e alinhada à tendência global de redução do tempo de trabalho.",
    "url": "https://www.bbc.com/portuguese/articles/c17897nqrxno",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/f854/live/3b936440-132c-11f1-8080-b36026ca95b4.jpg"
  },
  {
    "title": "Instagram vai alertar pais sobre buscas por suicídio; associações dizem que medida é insuficiente",
    "summary": "Crédito, Getty Images Pais que utilizam ferramentas de supervisão do Instagram passarão a receber notificações caso seus filhos adolescentes pesquisem repetidamente na plataforma termos relacionados a suicídio ou automutilação. A medida marca a primeira vez em que a Meta decide alertar proativamente responsáveis sobre os hábitos de pesquisa dos jovens.",
    "url": "https://www.bbc.com/portuguese/articles/cjd905nx158o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/1bfb/live/c81b5e30-130f-11f1-9120-a910fc22c6ac.jpg"
  },
  {
    "title": "CPMI do INSS aprova quebra de sigilo bancário de Lulinha em sessão tumultuada: o que se sabe sobre acusações contra filho do presidente",
    "summary": "Crédito, Geraldo Magela/Agência Senado A Comissão Parlamentar Mista de Inquérito (CPMI) que apura um esquema bilionário de fraudes no sistema do INSS aprovou nesta quinta-feira (26/2) a quebra de sigilo bancário e fiscal do filho do presidente Luiz Inácio Lula da Silva (PT), Fábio Luís Lula da Silva, conhecido como \"Lulinha\". Depois da aprovação, parlamentares chegaram a entrar em confronto e houve empurra-empurra.",
    "url": "https://www.bbc.com/portuguese/articles/cq8genwydxno",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/f669/live/78c79fb0-133c-11f1-b048-c9424b2cf5fd.jpg"
  },
  {
    "title": "A caverna no Novo México que está expandindo nossa busca por vida fora da Terra",
    "summary": "Crédito, Lars Behrendt Quando a bióloga especializado em cavernas Hazel Barton se aventurou na escuridão, a última coisa que ela esperava encontrar eram organismos extraindo energia da luz. Ela percebeu que esta nova compreensão da fotossíntese no escuro significava que a vida pode existir em outras partes do Universo — em locais onde nunca pensamos que seria possível.",
    "url": "https://www.bbc.com/portuguese/articles/c62gz3x0zeno",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/9cfb/live/2961c770-0a63-11f1-b7e1-afb6d0884c18.jpg"
  },
  {
    "title": "Terceira rodada de negociações entre EUA e Irã termina com 'avanços significativos' sobre acordo nuclear, diz mediador",
    "summary": "Crédito, Ministério das Relações Exteriores de Omã Autoridades dos Estados Unidos e do Irã tiveram um avanço significativo nas negociações nucleares realizadas em Genebra nesta quinta-feira (26/2), afirmou o chanceler de Omã, Badr Albusaidi. Apesar do progresso, ainda não está claro se as conversas resultarão em um acordo capaz de evitar uma guerra.",
    "url": "https://www.bbc.com/portuguese/articles/c15xp44jkq0o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/3d0a/live/096ee5b0-12fb-11f1-801d-ed3cff6bf876.png"
  },
  {
    "title": "Cuba diz ter matado 'terroristas infiltrados' em lancha; cidadão americano está entre mortos, dizem EUA",
    "summary": "Crédito, Getty Images Agentes da Guarda Costeira cubana mataram quatro tripulantes a bordo de uma lancha com registro nos Estados Unidos em um confronto nesta quarta-feira (25/1) na costa norte da ilha, segundo o Ministério do Interior de Cuba (Minint). Outras seis pessoas que estavam na embarcação ficaram feridas.",
    "url": "https://www.bbc.com/portuguese/articles/cvg844deemlo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/49fa/live/02cc5d80-1299-11f1-b048-c9424b2cf5fd.jpg"
  },
  {
    "title": "As policiais brasileiras que mergulham no lado mais sombrio da internet",
    "summary": "Aviso: conteúdo sensível. Uma equipe extraordinária de agentes infiltrados ao redor do mundo encara o quase impossível: penetrar os cantos mais sombrios da internet para resgatar crianças e levar esperança onde ela parecia inexistente. Presentes em fóruns frequentados por pedófilos, eles buscam informações que levem à identificação de criminosos e ao resgate de suas vítimas.",
    "url": "https://www.bbc.com/portuguese/articles/czr0p27nm71o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/4239/live/86ed1e50-12ea-11f1-b048-c9424b2cf5fd.jpg"
  },
  {
    "title": "Por que a Justiça brasileira está absolvendo acusados de estuprar meninas de 12 e 13 anos",
    "summary": "Crédito, Getty Images O Código Penal brasileiro é direto: ter relação sexual com menor de 14 anos é crime de estupro de vulnerável e será punido com pena de até 18 anos de prisão. O entendimento por trás da lei é que uma pessoa tão nova não tem discernimento para consentir ou não uma relação sexual, de modo que mesmo uma relação supostamente aceita pela criança também seria criminosa.",
    "url": "https://www.bbc.com/portuguese/articles/c178n1jxk4ro",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/775f/live/12be7220-11c0-11f1-8716-0b142b2f6bc8.jpg"
  },
  {
    "title": "Alertas do governo já colocavam Juiz de Fora no mapa de tragédia climática — por que não deu tempo de evitar dezenas de mortes?",
    "summary": "Crédito, ANDRE COELHO/EPA/Shutterstock Autoridades já tinham conhecimento dos riscos muito elevados de uma tragédia devido às chuvas em Juiz de Fora (MG), inclusive em áreas onde ocorreram deslizamentos na terça-feira (24/2), mostram documentos produzidos pelo Centro Nacional de Monitoramento e Alertas de Desastres Naturais (Cemaden). Mesmo assim, a tragédia não foi evitada.",
    "url": "https://www.bbc.com/portuguese/articles/cdxg036wxy1o",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/a50d/live/57945240-125e-11f1-9120-a910fc22c6ac.jpg"
  },
  {
    "title": "STF adia julgamento sobre 'penduricalhos' para 25 de março: conheça 5 desses pagamentos inacreditáveis à elite do funcionalismo",
    "summary": "Crédito, TRT O plenário do Supremo Tribunal Federal (STF) começou a julgar nesta semana liminares dos ministros Flávio Dino e Gilmar Mendes que suspenderam os chamados penduricalhos — remunerações extras pagas a uma elite do funcionalismo, que levam os contracheques desses servidores a superarem em muito o teto constitucional (atualmente em R$ 46.366,19, valor do salário dos ministros do Supremo). O julgamento, no entanto, foi suspenso nesta quinta-feira (26/2) e deverá ser retomado em 25 de março.",
    "url": "https://www.bbc.com/portuguese/articles/cn5gep6vnnwo",
    "image": "https://ichef.bbci.co.uk/news/1024/branded_portuguese/0e3a/live/c060a130-119a-11f1-b6a5-03d43da28d6c.png"
  }
]