[
  {
    "title": "As denúncias de assédio sexual de alunas por PMs em escolas cívico-militares no Paraná: 'Fomos comparadas a prostitutas'",
    "summary": "Crédito, Governo do Paraná ATENÇÃO: esta reportagem contém relatos de violência sexual que podem ser considerados perturbadores. Um grupo de ao menos nove meninas, com idades entre 11 e 13 anos, denunciou que um funcionário militar teria tocado partes de seus corpos, incluindo o seio de uma delas, em diferentes datas, em uma escola cívico-militar em Cornélio Procópio, no interior do Paraná. O caso aconteceu em 2023.",
    "url": "https://www.bbc.com/portuguese/articles/c5ydlv11pe1o"
  },
  {
    "title": "'Tirano' e 'traidor do povo': o que está por trás dos ataques de Elon Musk ao primeiro-ministro da Espanha",
    "summary": "Crédito, Getty Images O empresário americano Elon Musk entrou na política da Espanha nesta semana com uma sequência inesperada de ataques ao primeiro-ministro espanhol, o socialista Pedro Sánchez. Musk classificou Sánchez como \"tirano\", \"traidor do povo espanhol\" e \"fascista\" em várias mensagens publicadas em sua rede social, o X. Ele também se referiu ao primeiro-ministro espanhol \"sucio Sánchez\" (\"Sánchez sujo\", em tradução livre) e colocou o emoji de fezes ao lado do nome do político.",
    "url": "https://www.bbc.com/portuguese/articles/c70129978y7o"
  },
  {
    "title": "Como o islamismo influenciou religiões de matriz africana no Brasil",
    "summary": "Crédito, Getty Images Roupas brancas às sextas-feiras, o som dos atabaques, patuás junto ao corpo, a cabeça no chão como gesto de respeito. Esses são alguns rituais praticados em terreiros de candomblé, umbanda e quimbanda — religiões de matriz africana que surgidas no Brasil com a vinda forçada de povos escravizados.",
    "url": "https://www.bbc.com/portuguese/articles/czejdr69jp1o"
  },
  {
    "title": "O petisco 'humilde' da Coreia que virou febre global e atingiu preço recorde em 2026",
    "summary": "Crédito, Getty Images Preta, crocante, geralmente em folha e de formato quadrado, a alga marinha seca, conhecida também como \"gim\", é um alimento básico e modesto presente nas mesas do dia a dia em toda a Coreia do Sul. Mas, à medida que a sua popularidade global cresce, a alta dos preços começa a preocupar os apreciadores do produto no país. Lee Hyang-ran vende \"gim\" há 47 anos.",
    "url": "https://www.bbc.com/portuguese/articles/cp873jxk2rvo"
  },
  {
    "title": "'Estão caçando imigrantes em Minneapolis quando eles saem para levar o lixo'",
    "summary": "Crédito, Getty Images O pastor Sergio Amezcua recebe uma ligação de emergência informando: um jovem pulou da janela do terceiro andar ao perceber policiais uniformizados patrulhando o prédio onde morava, à procura de imigrantes ilegais. Amezcua, de 46 anos, lembra de ter pedido detalhes sobre onde o jovem estava, seu estado e o que poderia ser feito para ajudá-lo. A pessoa que telefonou respondeu que o jovem havia se machucado na queda.",
    "url": "https://www.bbc.com/portuguese/articles/crrnyyrv91jo"
  }
]